<html>
<head>
<title>Charles Darwin</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFD991" text="#000000" link="#FF0000" vlink="#990000" alink="#FF3333">
<div align="center"> 
  <p align="center"><img src="../Darwin/fotos/Cap&#231;alera2.gif" width="769" height="158"></p>
  <p align="right"><img src="../Darwin/fotos/botonsmenu.png" width="520" height="30" usemap="#Map" border="0"><a href="mailto:pbernat@pie.xtec.cat"></a> 
    <map name="Map"> 
      <area shape="rect" coords="0,2,175,29" href="../index.html">
      <area shape="rect" coords="6,5,174,28" href="#">
      <area shape="rect" coords="1,2,171,24" href="#">
      <area shape="rect" coords="6,4,171,30" href="#">
      <area shape="poly" coords="130,21" href="#">
      <area shape="circle" coords="111,41,35" href="#">
      <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
      <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
    </map>
  </p>
</div>
<div align="left">
  <table width="99%" height="2763">
    <tr> 
      <td width="20%" height="2"><font face="Times New Roman, Times, serif" size="3"><a href="../Darwin/darwinindex.html">Inici</a></font></td>
      <td width="1%" height="244" rowspan="15"> 
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </td>
      <td width="79%" height="244" rowspan="15"> 
        <div align="left"> 
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><b>Infantesa i 
            joventut</b></font> </p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">Charles Darwin 
            va n&eacute;ixer a Shrewsbury el 12 de febrer de 1809. Els seus pares 
            eren el doctor Robert Waring Darwin i Susan Wedgwood, El seu avi patern 
            va ser el metge i poeta Erasmus Darwin, autor de diverses obres en 
            vers, entre elles Zoonomia o les lleis de la vida org&agrave;nica 
            (1794), on tractava sobre la idea de la transfo</font><font face="Arial, Helvetica, sans-serif" size="2">rmaci&oacute; 
            de les esp&egrave;cies.</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">A 
            vuit anys va assistir per primera vegada a l'escola prim&agrave;ria, 
            a la Capella Unit&agrave;ria, de la comunitat de la qual era membre 
            la seva mare, i hi va romandre durant un any. En els seus primers 
            temps com a estudiant no va destacar en cap de les &agrave;rees d'ensenyament, 
            a part de la hist&ograve;ria natural, aix&iacute; com per la seva 
            passi&oacute; per col&middot;leccionar objectes de l'&iacute;ndole 
            m&eacute;s variada, la qual cosa el portaria gradualment a convertir-se 
            en un &quot;sistem&agrave;tic investigador de la naturalesa&quot;, 
            segons les seves pr&ograve;pies paraules.</font></p>
          <table width="100%">
            <tr>
              <td>
                <div align="center"><img src="../Darwin/fotos/erasmus.jpg" width="124" height="139"></div>
              </td>
              <td>
                <div align="center"><img src="../Darwin/fotos/robertandsusandarwin.jpg" width="217" height="139"></div>
              </td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Erasmus 
                  Darwin</b> </font></div>
              </td>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Robert 
                  i Susan Darwin</b></font></div>
              </td>
            </tr>
          </table>
          
        </div>
        <div align="center">
          <p align="left">&nbsp;</p>
          <table width="100%">
            <tr>
              <td>
                <div align="center"><img src="../Darwin/fotos/darwin7anys.jpg" width="189" height="267"></div>
              </td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Charles 
                  Darwin a set anys</b></font></div>
              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">El 
            1818 va assistir al col&middot;legi del doctor Butler, al seu poble 
            natal, on va romandre fins a 1825 en qualitat d'intern, la qual cosa 
            m&eacute;s tard lamentaria, ja que hagu&eacute;s preferit passar els 
            seus anys juvenils com a estudiant en un establiment on es don&eacute;s 
            m&eacute;s import&agrave;ncia a les ci&egrave;ncies naturals que a 
            les humanitats. En aquesta &egrave;poca va bastir, juntament amb el 
            seu germ&agrave;, una mena de &quot;laboratori&quot;, on tots dos 
            realitzaven experiments qu&iacute;mics fins a altes hores de la nit. 
            L'entusiasme que mostrava per l'experimentaci&oacute; qu&iacute;mica, 
            va motivar que els seus companys de col&middot;legi l'anomenessin 
            amb el renom de &quot;Gas&quot;. </font><font face="Arial, Helvetica, sans-serif" size="2">En 
            no veure el seu pare la utilitat de la perman&egrave;ncia de Charles 
            en el col&middot;legi, i com que el mateix doctor Butler, el seu director, 
            qualificava el noi de &quot;despreocupat&quot;, el seu progenitor 
            va decidir retirar-lo d'aquest centre per fer-lo ingressar a la Universitat 
            d'Edimburg per estudiar medicina, on ja hi estudiava aquesta carrera 
          el seu germ&agrave; Erasmus. Charles tenia aleshores disset anys.</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">            La carrera de medicina no el va entusiasmar; les confer&egrave;ncies 
            sobre anatomia l'avorrien i les pr&agrave;ctiques de cirurgia l'aterrien 
            (es duien a terme sense anest&egrave;sia), per la qual cosa va cr&eacute;ixer 
            en ell un sentiment de des&iacute;dia que el va impulsar a dedicar-se 
            a les disciplines que m&eacute;s el compla&iuml;en, i descuidar la 
            resta. L'&uacute;nica assignatura que de fet li va semblar interessant 
            va ser la qu&iacute;mica, impartida per Charles Hope (1766-1844), 
            un seguidor de Lavoisier i Danton. Les relacions que va establir Darwin 
            a Edimburg van ser preferentment amb amants de les ci&egrave;ncies 
            naturals, com el professor d'anatomia comparada de la Universitat 
            de Londres Robert Edmund Grant (1793-1874), qui el va interessar en 
            l'estudi de la zoologia marina i del qual es va convertir en company 
            d'excursions d'estudi i recollida d'esp&egrave;cimens, que despr&eacute;s 
            dissecava. Grant va treballar en les seves classes el tema de la transformaci&oacute; 
            de les esp&egrave;cies, una cosa que va tenir gran influ&egrave;ncia 
            en el llavors jove Darwin, a qui va dedicar m&eacute;s tard un dels 
            seus treballs, el 1861, com a fundador de la teoria de l'evoluci&oacute;.</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">En 
            definitiva, la seva estada a la Universitat d'Edimburg no va contribuir 
            a la seva formaci&oacute; m&eacute;s que pel coneixement que hi va 
            tenir de diversos personatges, entre qui es van comptar investigadors 
            d'hist&ograve;ria natural, qu&iacute;mics, ornit&ograve;legs i zo&ograve;legs, 
            que van influir, notablement en el que arribaria a ser l'obra de la 
            seva vida. Cal destacar que durant la seva estada a Edimburg va continuar 
            augmentant la seva col&middot;lecci&oacute; d'exemplars de la hist&ograve;ria 
            natural, aleshores petxines marines, desentenent-se del que era l'estudi 
            formal de la medicina. Per a l'universitari Darwin eren molt m&eacute;s 
            importants les excursions d'estiu, on experimentava, observava i col&middot;leccionava, 
            que no pas les avorrides confer&egrave;ncies a la facultat. Mai no 
            va ser un estudiant de medicina, com mai no havia estat un escolar 
            aplicat, ni tenia facilitat per als idiomes i, encara que es va interessar 
            vivament per la geometria euclidiana, no va arribar a estudiar a fons 
            les matem&agrave;tiques, una cosa que va deplorar mes tard.</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">El 
            seu professor d'hist&ograve;ria natural, Robert Jamenson (1774-1854), 
            havia fundat per als seus estudiants la Societat Pliniana local el 
            1823, la qual es reunia al soterrani de la Universitat. Darwin es 
            va unir a ella, participant activament en les excursions d'hist&ograve;ria 
            natural, i en aquesta instituci&oacute; va llegir les seves primeres 
            confer&egrave;ncies cient&iacute;fiques. </font><font face="Arial, Helvetica, sans-serif" size="2">Darwin 
              va assistir regularment tamb&eacute; a la Royal Medical Society, de 
              la qual va ser-ne membre, encara que no parava gaire atenci&oacute; 
            a les confer&egrave;ncies per ser exclusivament m&egrave;diques. Tamb&eacute; 
            va escoltar confer&egrave;ncies en la Reial Societat d'Edimburg de 
              personatges c&egrave;lebres, com l'ornit&ograve;leg Jean Jacques Audubon 
              (1785-1851). En aquella &egrave;poca va pagar un home de color perqu&egrave; 
            l'enseny&eacute;s a dissecar ocells. Amb l'ajuda d'aquest i sota l'orientaci&oacute; 
            de William MacGillivray (1796-1852), conservador del Museu d'Hist&ograve;ria 
              Natural i ornit&ograve;leg, es va interessar vivament en la zoologia, 
              i amb ell va assajar la taxid&egrave;rmia i va dur a terme petites 
              investigacions. Va ser en aquesta &egrave;poca quan es va interessar 
              pel llibre &quot;Natural Theology or evidences of the Existence and Atributes 
              of the Deity collected from the Appareances of Nature&quot;, d'orientaci&oacute; 
            teol&ograve;gica, que va ser publicat el 1802 pel te&ograve;leg William 
              Paley (1743-1805), que defensava la idea d'un acte &uacute;nic de 
              la Creaci&oacute;, en oposici&oacute; a les teories dels evolucionistes 
              de llavors, Jean Baptiste Lamarck, i l'avi de Darwin, Erasmus.</font></p>
          <table width="100%">
            <tr>
              <td>
                <div align="center"><img src="../Darwin/fotos/william-paley.jpg" width="94" height="130"></div>
              </td>
              <td>
                <div align="center"><img src="../Darwin/fotos/lamarck.jpg" width="88" height="130"></div>
              </td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>William 
                  Paley</b></font></div>
              </td>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Jean 
                  Baptiste Lamarck</b></font></div>
              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">Durant 
            la seva estada a Edimburg, en els seus dies lliures, visitava amb 
            freq&uuml;&egrave;ncia el seu oncle matern Josiah Wedgwood, qui es 
            va convertir en el seu model ideal i conseller. La vida a Maer, on 
            residia aquest, era estimulant i activa. A casa de l'oncle, entre 
            altres activitats, tamb&eacute; es dissertava sobre les ci&egrave;ncies. 
          Amb Josiah va realitzar dos viatges el 1827, a Irlanda i Par&iacute;s.</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">El 
            pare de Darwin davant l'actitud del seu fill cap als estudis de medicina,, 
            va decidir orientar el jove estudiant cap a la carrera eclesi&agrave;stica. 
            El 1828 Charles va ingressar en el Christ College a Cambridge, on 
            va romandre fins a maig de1831. All&agrave; va comen&ccedil;ar la 
            carrera de teologia, sense abandonar el seu amor per la cacera ni 
            per les seves col&middot;leccions i investigacions naturalistes. Com 
            que la vida reposada d'un capell&agrave; es prestava a aficions d'aquest 
            tipus, aquests estudis no li van desplaure al principi, encara que 
            mai no s'havia preocupat per les q&uuml;estions religioses. Aviat, 
            despr&eacute;s de la lectura de diverses obres teol&ograve;giques, 
            es va adonar que no li costava gens acceptar els postulats b&iacute;blics. 
            A m&eacute;s, va tenir ocasi&oacute; de rellegir l'esmentada obra 
            de Paley sobre teologia natural, on s'admet que l'estructura i adaptaci&oacute; 
            dels organismes s&oacute;n proves de la saviesa divina.</font></p>
          <table width="100%">
            <tr>
              <td>
                <div align="center"><img src="../Darwin/fotos/williamdarwinfox.jpg" width="109" height="140"></div>
              </td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>William 
                  Darwin Fox</b></font></div>
              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">William 
            Darwin Fox, el seu cos&iacute;, el va iniciar en els estudis de l'entomologia. 
            Aquest capell&agrave; rural va ser un estudi&oacute;s de les ci&egrave;ncies 
            naturals que confeccionaria, anys m&eacute;s tard, l'&iacute;ndex 
            de l'obra de Darwin sobre Las variacions dels animals i plantes sota 
            domesticaci&oacute;, i va ser el seu amic fins a la seva mort. A Cambridge 
            tamb&eacute; va conrear una amistat que seria significativa a tota 
            la seva obra i durant la seva vida: la del clergue i bot&agrave;nic 
            John Stevens Henslow,(1796-1861) qui va inculcar a Darwin el gust 
            per la geologia. Tamb&eacute; va con&egrave;ixer en aquest col&middot;legi 
            altres notables ge&ograve;legs, aix&iacute; com diversos defensors 
            de la teologia natural. En aquella &egrave;poca, doncs, l'home que 
            amb les seves teories anava a donar un sotrac al cristianisme tradicional 
            es trobava estudiant teologia cristiana, encara que alternava els 
            seus estudis amb les partides de cacera, les col&middot;leccions, 
            les tert&uacute;lies cient&iacute;fiques a casa d'Henslow i en altres 
            ocupacions sovint fr&iacute;voles. Sota la tutela d' Henslow , qui 
            ara era la figura m&eacute;s important en la seva vida despr&eacute;s 
            del seu pare, es va dedicar a l'estudi de la geologia i a les ci&egrave;ncies 
            naturals, va participar en curtes expedicions a les Illes brit&agrave;niques, 
            per con&egrave;ixer les seves condicions geol&ograve;giques, es va 
            aplicar en la lectura de llibres sobre viatges d'investigaci&oacute;, 
            especialment els d'Humboldt, qui, amb el seu Viatge a les regions 
            equinoccials del Nou Continent, confeccionat al llarg de cinc anys 
            de viatges per Sud-americ&agrave;, va fer inapreciables aportacions 
            a la f&iacute;sica, geografia, mineralogia i geologia, i va despertar 
            en Darwin una set de coneixements i la resoluci&oacute; de viatjar 
            a l'estranger amb finalitats d'investigaci&oacute;. Un altre llibre 
            que el va influir notablement va ser la Introducci&oacute; a l'estudi 
            de la Filosofia Natural de John Frederick William Herschel. Sota la 
            influ&egrave;ncia d'aquestes lectures, va decidir planejar una expedici&oacute; 
          a les Illes Can&agrave;ries.</font></p>
          <table width="100%">
            <tr>
              <td height="20">
                <div align="center"><img src="../Darwin/fotos/henslow-200x280.jpg" width="100" height="140"></div>
              </td>
              <td height="20">
                <div align="center"><img src="../Darwin/fotos/sedgwick.jpg" width="115" height="140"></div>
              </td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>John 
                  Stevens Henslow</b></font></div>
              </td>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Adam 
                  Sedgwick</b></font></div>
              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">Durant 
            el seu &uacute;ltim any a Cambridge, el professor Henslow el va presentar 
            al reverend i a ge&ograve;leg Adam Sedgwick (1785-1873), en la companyia 
            del qual va realitzar el 1831 una excursi&oacute; de tres setmanes 
            pel nord del Pa&iacute;s de Gal&middot;les, per estudiar les formacions 
            rocoses i aixecar un mapa de la regi&oacute;. M&eacute;s tard, Sedgwick 
            seria un dels majors opositors a de la teoria evolucionista. </font><font face="Arial, Helvetica, sans-serif" size="2"><br>
          </font> </p>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="20%" height="2"> 
        <p><font size="3"><a href="../Darwin/1joventut.html"><font face="Times New Roman, Times, serif">Infantesa 
          i joventut</font></a></font></p>      </td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/2beagle.html">El Beagle</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/3londres.html">Els anys de Londres</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/4down.html">La vida a Down</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/5origen.html">L'origen de les esp&egrave;cies</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/6naturahome.html">El lloc de l'home a la naturalesa</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/7emocions.html">Les emocions i els instints</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/8botanic.html">Darwin bot&agrave;nic</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><a href="../Darwin/9cultcat.html">Darwin i la cultura catalana</a></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><a href="../Darwin/9cronologia.html">Cronologia</a></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/11bibliografia.html">Bibliografia</a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"><a href="../Darwin/12enllacos.html">Enlla&ccedil;os</a><a href="../Darwin/12enlla&#231;os.html"></a></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"></font></td>
    </tr>
    <tr> 
      <td width="20%" height="2359"><font size="3"></font></td>
    </tr>
  </table>
  <hr>
  <p align="center"><font size="-3" face="Arial, Helvetica, sans-serif">P&agrave;gina 
    realitzada per <a href="../index.html">Pasqual 
    Bernat</a></font></p>
</div>
</body>
</html>
