<html>
<head>
<title>Jaume Arbos i Tor</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" link="#000000" vlink="#CC0000" alink="#CC00FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><font size="4">JAUME 
  ARB&Oacute;S i TOR</font></b></font></p>
<p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif">Sant 
  Hip&ograve;lit de Voltreg&agrave;, 1824</font></b></font></p>
<p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif">Barcelona, 
  1882</font></b></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif">Un 
  nou recurs industrial,</font></b></font></p>
<p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif">p&uacute;blic 
  i dom&egrave;stic: el gas.</font></b></font></p>
<p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif">per 
  Carles Puig Pla i Pasqual Bernat L&oacute;pez</font></b></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><b><font face="Arial, Helvetica, sans-serif" size="3">JAUME ARB&Oacute;S i 
  TOR</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="3">Sant Hip&ograve;lit de 
  Voltreg&agrave;, 1824 - Barcelona, 1882</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="3">Paraules clau: </font></b><font face="Arial, Helvetica, sans-serif" size="3">barrella 
  artificial (sosa), ci&egrave;ncia i religi&oacute;, enllumenat de gas, ensenyament 
  de la f&iacute;sica i la qu&iacute;mica, gas Arb&oacute;s, gasogen d'aspiraci&oacute;, 
  gasogen de trebouillet, ind&uacute;stria qu&iacute;mica, ind&uacute;stria t&egrave;xtil, 
  motor Lenoir, qu&iacute;mica inorg&agrave;nica, tints, tomisme.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>1. Presentaci&oacute;</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La figura i l'obra de Jaume 
  Arb&oacute;s ha estat investigada recentment a causa de dues iniciatives independents. 
  La primera &eacute;s el treball individual que des del camp de les humanitats 
  ha fet Rosa Maria Terrafeta (1989) i, la segona, una feina col&middot;lectiva, 
  la de la Secci&oacute; d'Hist&ograve;ria de la T&egrave;cnica de la Societat 
  Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica en els 
  anys 1992-1993; &eacute;s necessari remarcar, en aquest sentit, la investigaci&oacute; 
  duta a terme pel Grup Arb&oacute;s (<i>Ictineu</i>, 1994), sense la qual aquesta 
  biografia no hauria estat possible i, en particular, cal mencionar les aportacions 
  de Francesc Barca, Francesc Castanyer, Ferran Espu&ntilde;es, Montserrat Fargas 
  i Margarita Torras.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s va dur a terme 
  una important tasca de propagaci&oacute; de la ind&uacute;stria qu&iacute;mica 
  al nostre pa&iacute;s i va contribuir al desenvolupament de la ind&uacute;stria 
  del gas a Catalunya, amb aportacions significatives entre les quals s'ha de 
  destacar la invenci&oacute; del gasogen d'aspiraci&oacute;.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>2. De Sant Hip&ograve;lit 
  a Barcelona. Formaci&oacute; acad&egrave;mica universit&agrave;ria</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Jaume Arb&oacute;s i Tor 
  va n&eacute;ixer el 12 de juliol de 1824 a Sant Hip&ograve;lit de Voltreg&agrave;, 
  comarca d'Osona, fill de Francesc Arb&oacute;s, paraire d'ofici, i de la Maria 
  Tor. La fam&iacute;lia Arb&oacute;s, amb el temps, va arribar a tenir fins a 
  12 fills, dels quals nom&eacute;s vuit arribarien a major edat: Hip&ograve;lit, 
  Francesc, Jaume, Josep, Magdalena, Joan, Pere i Cristina (Saborit, 1929: 6).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">A comen&ccedil;ament dels 
  anys 1830, les dificultats econ&ograve;miques que travessava la fam&iacute;lia 
  la feren emigrar cap a Barcelona a la recerca d'unes millors condicions de vida. 
  Amb molt de sacrifici per part de la fam&iacute;lia, el jove Arb&oacute;s pogu&eacute; 
  realitzar els seus primers estudis en les escoles dels pares Escolapis fins 
  que adquir&iacute; els coneixements generals de segon ensenyament.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Amb la supressi&oacute; 
  dels estudis universitaris a Catalunya, el 1714, i la fundaci&oacute; de la 
  Universitat de Cervera, Barcelona s'havia quedat sense universitat (Soldevila, 
  1938). El 1839, dos anys despr&eacute;s de la restauraci&oacute; de la Universitat 
  de Barcelona, Jaume Arb&oacute;s hi comen&ccedil;&agrave; a estudiar tres anys 
  de Filosofia. En el primer curs (1839-40) va rebre els ensenyaments seg&uuml;ents: 
  Elements de Matem&agrave;tiques, L&ograve;gica, Principis de Gram&agrave;tica 
  general i Geometria aplicada al Dibuix lineal; en el segon (1840-41), Matem&agrave;tiques, 
  F&iacute;sica experimental amb nocions de Qu&iacute;mica -probablement les primeres 
  nocions de Qu&iacute;mica que va rebre- i Geografia matem&agrave;tica i f&iacute;sica; 
  i, en el tercer curs (1841-42), Filosofia moral, Fonaments de Religi&oacute;, 
  Literatura i Hist&ograve;ria (Expedient, 1845).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Podria ser que, l'any 1840, 
  Jaume Arb&oacute;s s'hagu&eacute;s interessat tamb&eacute; per la Farm&agrave;cia 
  experimental. No podem confirmar de forma fefaent aquest sup&ograve;sit, per&ograve; 
  en tenim dos indicis. El primer &eacute;s que apareix un tal Jaume Arb&oacute;s 
  [o Arb&oacute;s] entre els deixebles matriculats en Farm&agrave;cia experimental, 
  al Col&middot;legi Nacional de Sant Victori&agrave; l'any 1840 (Estado, 1840) 
  i l'altre, el fet que s'atribueixi a Arb&oacute;s, entre d'altres treballs, 
  &quot;l'estudi sobre les mat&egrave;ries farmac&egrave;utiques i industrials&quot; 
  (Diccionari, 1930: 190).</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>3. Formaci&oacute; qu&iacute;mica 
  i t&egrave;cnica. Deixeble de Roura</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Joan de Zafont va ser el 
  catedr&agrave;tic encarregat, entre d'altres, de l'assignatura de F&iacute;sica 
  experimental amb nocions de Qu&iacute;mica que Arb&oacute;s va cursar a la Universitat 
  (FM-BUB, 1840). &Eacute;s possible que les Nocions de Qu&iacute;mica que aquell 
  va impartir despertessin l'inter&egrave;s d'Arb&oacute;s per aquesta mat&egrave;ria. 
  Sia com sia, despr&eacute;s dels seus estudis universitaris, Arb&oacute;s es 
  matricul&agrave; a l'Escola de Qu&iacute;mica que la Junta de Comer&ccedil; 
  tenia a l'ex-convent de Sant Sebasti&agrave;. Hi estudi&agrave; Qu&iacute;mica 
  aplicada durant quatre cursos seguits, des del curs 1842-1843 al 1845-1846 (Expediente, 
  1844-46) i, en tots ells, va treure la qualificaci&oacute; d'excel&middot;lent. 
  Arb&oacute;s va estudiar tamb&eacute; a d'altres escoles de la Junta de Comer&ccedil;; 
  ens consta que el 1843 es matricul&agrave; del primer any de C&agrave;lcul i 
  escriptura doble i que va estar matriculat del segon any de Franc&egrave;s els 
  anys 1843 i 1844 (JC, 1843-44).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">D'altra banda, durant el 
  curs 1844-45, am&eacute;s de la Qu&iacute;mica i el Franc&egrave;s, va realitzar 
  estudis amb el professor Joan Agell, a l'Escola de F&iacute;sica experimental 
  aplicada a les arts (Expediente, 1844-46) de la Junta, i tamb&eacute;, va fer 
  un curs de Geologia i Mineralogia a l'Acad&egrave;mia de Ci&egrave;ncies Naturals 
  i Arts de Barcelona amb el professor d'aquesta disciplina, Josep Anton Llobet 
  i Vall-llosera (Bonet, 1846).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">L'&egrave;poca durant la 
  qual Jaume Arb&oacute;s va ser a l'Escola de Qu&iacute;mica, n'era director 
  Josep Roura, l'introductor del gas a Espanya (F&agrave;bregas, 1993; Mart&iacute;nez, 
  1993). A les seves classes s'hi matriculaven un gran nombre d'alumnes (al voltant 
  d'un centenar). Aquest nombre elevat d'alumnes no va ser motiu perqu&egrave; 
  Arb&oacute;s pass&eacute;s desapercebut; ben al contrari, els seus progressos 
  en l'estudi de la Qu&iacute;mica van determinar que Roura el nomen&eacute;s 
  ajudant del seu laboratori (Manjarr&eacute;s, 1885: 77). Bartomeu Feliu P&eacute;rez, 
  amic d'Arb&oacute;s, que va ser catedr&agrave;tic de la Facultat de Ci&egrave;ncies 
  de la Universitat de Barcelona, va escriure (Feliu P&eacute;rez, 1885: 7):</font></p>
<blockquote> 
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;El professor 
      Roura descubri&oacute; en Arb&oacute;s un alumno excepcional y se estableci&oacute; 
      entre ambos una corriente de rec&iacute;proca simpat&iacute;a. Fue ayudante 
      de Roua y los dos trabajaron juntos a&ntilde;os despu&eacute;s para el progreso 
      de la ciencia industrial.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Fruit de la seva formaci&oacute; 
  d l'Escola de Qu&iacute;mica va ser la publicaci&oacute;, el 1845, d'un <i>Manual 
  de Qu&iacute;mica inorg&agrave;nica</i> dirigit als estudiants i que, per la 
  seva orientaci&oacute; did&agrave;ctica, segons Saborit, tingu&eacute; molta 
  acceptaci&oacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En els cursos 1844-1845 
  i 1845-1846 (JC, 1844-45) va tenir de company a l'Escola de Qu&iacute;mica, 
  Ramon de Manjarr&eacute;s i Bofarull, amb el qual mantindria una gran amistat. 
  En acabar els seus estudis tots dos varen ser triats per sortir a ex&agrave;mens 
  p&uacute;blics de Qu&iacute;mica aplicada a les arts. Se celebraren els dies 
  23, 25 i 27 de juny del 1846 (Ex&aacute;menes, 1846). Juntament amb ells dos, 
  Roura va escollir tamb&eacute; Carles Torrens, Frederic Ricart, Francesc Pla 
  i Mari&agrave; Parellada. Entre els diversos professors que assistiren a l'acte 
  es trobaven Joan de Zafont, Agust&iacute; Y&aacute;&ntilde;ez, Lloren&ccedil; 
  Presas, Antoni Rave i Pere Vieta (F&aacute;bregas, 1993: 85). Arb&oacute;s dissert&agrave; 
  sobre &quot;Tintures i estampats&quot; i va fer refer&egrave;ncia a la hist&ograve;ria 
  de l'art de la tintoreria, tot manifestant la necessitat del tintorer de posseir 
  coneixements de Qu&iacute;mica (El&iacute;as de Molins, 1889: 107); va obtenir 
  una medalla de plata de la Junta de Comer&ccedil;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El tema sobre que va parlar 
  en aquests ex&agrave;mens tenia un atractiu especial per a ell. De fet, s'havia 
  interessat molt durant els seus estudis per tot all&ograve; que es relacion&eacute;s 
  amb la qu&iacute;mica dels colorants. Sembla que, per aquest motiu, el seu pare 
  havia decidit instal&middot;lar un modest taller de tintoreria al n&uacute;mero 
  9 de la pla&ccedil;a del Beat Oriol -avui pla&ccedil;a de St. Josep Oriol- molt 
  propera a la popular pla&ccedil;a del Pi. Aquest taller &quot;sota la direcci&oacute; 
  de Jaume no va trigar en acreditar-se i prosperar&quot; (Manjarr&eacute;s, 1885: 
  77).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Relacionat amb la tintura, 
  Arb&oacute;s va escriure un <i>Tratado pr&aacute;ctico de blanqueo y tintura 
  de la lana, seda y algod&oacute;n</i>; aquesta obra va ser publicada entre 1846 
  i 1847 i la va realitzar en col&middot;laboraci&oacute; amb el professor substitut 
  i preparador en cap d'aquella escola, Pere Roqu&eacute; i Pagani. L'obra, que 
  consta de tres volums, inclou un atlas il&middot;lustrat amb 100 mostres de 
  colors preparats i fixats sobre filaments d'aquells teixits. Per la seva singularitat 
  fou considerat com un dels treballs capdavanters en el seu g&egrave;nere (Manjarr&eacute;s, 
  1885: 81) i, segurament per aix&ograve;, l'edici&oacute; s'esgot&agrave; en 
  poc temps.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Manjarr&eacute;s, en el 
  discurs necrol&ograve;gic que va llegir el 1885 a l'Acad&egrave;mia de Ci&egrave;ncies, 
  deia que Arb&oacute;s havia instru&iuml;t els seus germans fins a proporcionar-los 
  els mitjans per crear-se una posici&oacute;. En particular, sabem que el seu 
  germ&agrave; gran, Hip&ograve;lit, va estudiar a les escoles de la Junta de 
  Comer&ccedil;, si m&eacute;s no, es va matricular, el 1844, de primer any de 
  Qu&iacute;mica -essent, per tant, company d'en Jaume, el seu germ&agrave;, i 
  d'en Manjarr&eacute;s- i de C&agrave;lcul i escriptura doble (Llibre, 1835 i 
  ss.).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Mentre estudiava, Arb&oacute;s 
  treballava al taller familiar que aviat dirig&iacute; amb encert. Durant aquests 
  anys comen&ccedil;&agrave; a realitzar les seves experi&egrave;ncies amb el 
  gas. Al pati del taller familiar instal&middot;l&agrave; un aparell per fabricar 
  gas de l'enllumenat amb un precari sistema de canonades, com indica el testimoni 
  de Manjarr&eacute;s (Manjarr&eacute;s, 1885: 77):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Diestro en 
      las manipulaciones qu&iacute;micas y en extremo ma&ntilde;oso para arbitrar 
      recursos com poco costo, en un peque&ntilde;o patio de aquel pobre establecimiento 
      se propuso instalar un aparato para fabricar el gas del alumbrado. Puso 
      el gas&oacute;metro dentro de un algibe y con ca&ntilde;as agujereadas por 
      dentro, revestidas exteriormente de bet&uacute;n, improvis&oacute; un sistema 
      de tuber&iacute;as por medio de las cuales condujo el gas a todos los departamentos 
      de la casa. De modo que bien puede decirse que el modest&iacute;simo taller 
      de su padre fue el primero que se ilumin&oacute; con gas en esta ciudad...&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aquest esdeveniment va tenir 
  lloc -segons Benessat- l'any 1844 (Benessat, 1904: 27) i &quot;la modesta vivenda 
  d'Arb&oacute;s va tenir el privilegi de ser visitada durant molts dies pel p&uacute;blic, 
  ansi&oacute;s de contemplar aquella nova manera d'il&middot;luminaci&oacute;&quot; 
  (Feli&uacute; i P&eacute;rez, 1885: 12). Aquesta instal&middot;laci&oacute; 
  rudiment&agrave;ria li va proporcionar algunes cicatrius degudes a una explosi&oacute; 
  del gas.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>4. Primer viatge a Par&iacute;s. 
  Regent de Qu&iacute;mica</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En parlar del darrer curs 
  de Qu&iacute;mica de 1845-46, Manjarr&eacute;s comenta que &quot;per aquells 
  anys, Arb&oacute;s va fer el seu primer viatge a par&iacute;s en companyia d'un 
  oncle seu&quot; (Manjarr&eacute;s, 1885: 79). &eacute;s probable que aquest 
  &quot;primer viatge&quot; l'efectu&eacute;s cap a final del curs acad&egrave;mic 
  anterior, ja que, en un acord de la Junta de Comer&ccedil;, s'esmenta (JC, 1846a):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Visto el recurso 
      de D. Jaime Arb&oacute;s que hace presente haber cursado el a&ntilde;o escolar 
      de F&iacute;sica experimental de 1844 a 1845 y no haber podido ser examinado 
      a causa de estar ausente de Espa&ntilde;a en la &eacute;poca de ex&aacute;menes 
      y pide se lo examine para que pueda obtener el certificado: Ha acordado 
      que pase para informe al catedr&aacute;tico de F&iacute;sica y despu&eacute;s 
      que pase a la comisi&oacute;n de Escuelas.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Naturalment, Arb&oacute;s 
  s'examin&agrave; i la Comissi&oacute; d'Escoles de la Junta de Comer&ccedil; 
  li va donar el corresponent certificat (JC, 1846b), ja que el catedr&agrave;tic 
  va explicitar, despr&eacute;s de l'examen, que &quot;es mereixia una bona qualificaci&oacute;&quot; 
  (JC, 1846c).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Per&ograve;, tornant al 
  viatge a par&iacute;s, l'oncle d'Arb&oacute;s que esmenta Manjarr&eacute;s era 
  un religi&oacute;s mercedari que havia estat exclaustrat i perseguit a conseq&uuml;&egrave;ncia 
  dels fets de 1835 (Saborit, 1929: 9) i que vivia en aquella ciutat.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">L'oportunitat de realitzar 
  aquest viatge li result&agrave; d'enorme profit. En la seva estada a la capital 
  francesa pogu&eacute; observar l'organitzaci&oacute; de diversos laboratoris 
  qu&iacute;mics i demostrar les seves aptituds per a la Qu&iacute;mica. Se li 
  va proposar, fins i tot, una bona col&middot;locaci&oacute; (Manjarr&eacute;s, 
  1885: 75), per&ograve; la rebutj&agrave; perqu&egrave; preferia tornar a Barcelona 
  i continuar els seus estudis. Deuria ser poc despr&eacute;s de tornar de par&iacute;s 
  que va treure's el grau de Batxiller en Filosofia, el dia 12 de novembre del 
  1845 (Expediente, 144-46) i, un cop acabats els estudis de Qu&iacute;mica a 
  l'Escola de la Junta de Comer&ccedil;, va obtenir (7 de setembre 1846), 22 anys, 
  el t&iacute;tol de Regent de segona classe en l'assignatura de Qu&iacute;mica 
  general, a la Universitat. La comissi&oacute; de censura era formada per tres 
  professors de Filosofia: Rafael Cisternas, Pere Terradas i Francesc Carbonell 
  i la presidia Joan de Zafont, que era el Deg&agrave; accidental de la Facultat.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El &quot;Programa&quot; 
  de l'assignatura que va haver de presentar per a obtenir l'esmentat t&iacute;tol 
  de Regent t&eacute; molt d'inter&egrave;s, ja que ens mostra la seva visi&oacute; 
  de la Qu&iacute;mica com a una ci&egrave;ncia &uacute;til per a la ind&uacute;stria 
  i, a m&eacute;s, indica les obres de consulta que creu m&eacute;s aconsellables. 
  Podem destacar-ne els continguts seg&uuml;ents (Arb&oacute;s, s. d.):</font></p>
<blockquote> 
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;&iquest;Qui&eacute;n 
      no ve los numerosos servicios que proporciona a la sociedad en general el 
      estudio y aplicaci&oacute;n de la qu&iacute;mica?... &iquest;Existe por 
      ventura una industria que no tenga necesidad de sus saludables y fructuosas 
      lecciones?... empezando por las operaciones que tienen por objeto extraer 
      de la tierra las sustancias met&aacute;licas y no met&aacute;licas advertiremos 
      bien pronto que el mineralogista, el fabricante de p&oacute;lvora, de vidrio 
      y cristal, de productos qu&iacute;micos, el que purifica y alea metales, 
      el que ensaya sus combinaciones, el tintorero, el fabricante de papel, de 
      almid&oacute;n, de az&uacute;cares, de jabones, de velas, de licores, el 
      farmac&eacute;utico, el arquitecto, el pintor y para terminar los artistas 
      y fabricantes de todos g&eacute;neros en vano pretenden aspirar a la perfecci&oacute;n 
      en sus manufacturas si ignoran los fundamentos de sus operaciones, si no 
      consultan los trabajos de aquellos hombres privilegiados que han sabido 
      arrancar los secretos a la naturaleza, y recopilar en sus vol&uacute;menes 
      la experiencia y descubrimientos de tantos siglos... En la qu&iacute;mica, 
      pues, hallar&aacute;n los hombres cient&iacute;ficos, los curiosos y los 
      artistas el ilimitado cuadro de utilidades que todos los ramos sacan de 
      la qu&iacute;mica, ciencia que se hace tanto m&aacute;s agradable cuando 
      m&aacute;s se cultiva... ser&iacute;a nunca acabar si me propusiese describir... 
      una por una las utilidades que reporta al pa&iacute;s el estudio de la qu&iacute;mica.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">En el seu programa divideix 
  la Qu&iacute;mica en quatre parts: Qu&iacute;mica mineral, Qu&iacute;mica vegetal, 
  Qu&iacute;mica animal i An&agrave;lisi qu&iacute;mica, tot dedicant 10 lli&ccedil;ons 
  a cadascuna de les tres primeres i 8 a la darrera. Sense entrar en detalls, 
  direm que Arb&oacute;s introdueix de seguida la <i>nomenclatura</i> -ja que 
  &quot;cal introduir el llenguatge necessari per comen&ccedil;ar l'estudi de 
  la Qu&iacute;mica&quot;- i el &quot;sistema at&ograve;mic&quot; perqu&egrave; 
  <i>&quot;el empleo de los &aacute;tomos facilita la inteligencia de las combinaciones 
  de un modo admirable&quot;</i>. Des del punt de vista metodol&ograve;gic considera 
  convenient tractar amb m&eacute;s extensi&oacute; els cossos que tinguin nombroses 
  utilitats, fer-hi els experiments necessaris i donar una idea general dels que, 
  a la pr&agrave;ctica, no s'utilitzen: Arb&oacute;s posa l'accent, doncs, en 
  la utilitzaci&oacute; pr&agrave;ctica de la Qu&iacute;mica on se seguia des 
  de comen&ccedil;ament de segle un model d'ensenyament t&egrave;cnic (Nieto, 
  1994). Pel que fa als autors i obres que aconsellava, Arb&oacute;s acaba el 
  seu &quot;Programa&quot; dient:</font></p>
<blockquote> 
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Los autores, 
      que me parecen m&aacute;s a prop&oacute;sito para servir de texto a los 
      alumnos son: el Tratado de qu&iacute;mica elemental te&oacute;rico y pr&aacute;ctico 
      por el Bar&oacute;n de Thenard, o bien los elementos de qu&iacute;mica aplicada 
      a las artes y a la medicina por Bouchardat. Las obras que me parecen mejores 
      para consultar son: Dumas, Berzelius, Thenard, Orfila, Chaptal y Richart 
      y dem&aacute;s que sean necesarias para ponerse al alcance de los nuevos 
      descubrimientos.&quot;</i></font></p>
    <p>&nbsp;</p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>5. De la carrera docent 
  a la ind&uacute;stria qu&iacute;mica</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En sortir a oposici&oacute; 
  una c&agrave;tedra de Qu&iacute;mica, Jaume Arb&oacute;s va volar presentar-s'hi. 
  Per aquest motiu va anar cap a Madrid on es trobava el fil&ograve;sof i prevere 
  Jaume Balmes, que era amic de la fam&iacute;lia Arb&oacute;s. Per fer oposicions 
  a catedr&agrave;tic calia tenir 25 anys, a m&eacute;s el t&iacute;tol de Regent, 
  segons que exigia el Pla Pidal vigent aleshores (Plan, 1845). Balmes va oferir-li 
  la seva protecci&oacute; i influ&egrave;ncia perqu&egrave; fos adm&egrave;s 
  a les oposicions, tot i no tenir l'edat exigida legalment; amb tot, li aconsell&agrave; 
  que torn&eacute;s a Barcelona on seria m&eacute;s &uacute;til a la seva fam&iacute;lia 
  i al seu pa&iacute;s (Manjarr&eacute;s, 1885: 80).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En una carta que Arb&oacute;s 
  va dirigir a la seva fam&iacute;lia transcrivia les paraules que Balmes li digu&eacute; 
  (Saborit, 1929: 11):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Si quieres, 
      t&uacute; ser&aacute;s catedr&aacute;tico; yo gestionar&eacute; la dispensa 
      de edad y tu pericia har&aacute; lo dif&iacute;cil, que es triunfar de tus 
      rivales. Creo, sin embargo, que la patria y tu familia ganar&aacute;n m&aacute;s, 
      si continuas siendo el propagador inteligente de las industrias qu&iacute;micas 
      en tu tierra.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">En tornar a Barcelona, el 
  tarann&agrave; familiar i personal d'Arb&oacute;s va comen&ccedil;ar a canviar. 
  Es tanc&agrave; al taller de tintoreria i, despr&eacute;s que els seus pares 
  decidissin dedicar-se al comer&ccedil; de la llana, Arb&oacute;s munt&agrave; 
  un petit laboratori qu&iacute;mic on f&eacute;u assajos per al p&uacute;blic 
  i on, de seguida, inici&agrave; la producci&oacute; de diversos tints, com ara 
  el carm&iacute; d'anyil -l'especialitat dels Arb&oacute;s-, amb finalitat comercial. 
  En poc temps, el petit laboratori esdevingu&eacute;, amb l'ajut d'un amic de 
  qui no sabem la identitat (potser Manjarr&eacute;s), una veritable f&agrave;brica 
  de productes qu&iacute;mics. Es comen&ccedil;&agrave;a produir a gran escala 
  el carm&iacute; d'anyil, la sal d'estany, alums refinats i alums depurats, nitrat 
  de coure i d'altres productes.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aviat es f&eacute;u necessari 
  el canvi a un local m&eacute;s gran. Manjarr&eacute;s esmenta que Arb&oacute;s 
  va canviar de local dos cops per eixamplar la fabricaci&oacute;. Llavors, va 
  incorporar a l'empresa, com a socis, els seus germans Hip&ograve;lit i Josep 
  (Manjarr&eacute;s, 1885: 10) -tot i que Saborit parla d'Hip&ograve;lit i Francesc 
  (Saborit, 1929: 17)-. Les subst&agrave;ncies alcalines i, en particular, les 
  &quot;soses&quot; tenien diverses aplicacions com ara el blanqueig, la fabricaci&oacute; 
  de sabons durs, de vidres, etc. i en aquesta fase expansiva de l'empresa s'inici&agrave; 
  la fabricaci&oacute; de la barrella artificial (carbonat s&ograve;dic) pel m&egrave;tode 
  del qu&iacute;mic i industrial franc&egrave;s Nicolas Leblanc. S'incorporaren 
  a la societat dels Arb&oacute;s dos nous socis, Ferran Puig i Nicolau Tous, 
  que aportaven el capital necessari per engegar una nova expansi&oacute; de l'empresa 
  que volia establir una gran ind&uacute;stria de la sosa en tota la seva extensi&oacute;, 
  tot i que, de moment, es limit&agrave; a aprofitar el sulfat s&ograve;dic m&eacute;s 
  o menys &agrave;cid, residu o <i>caput mortuum</i> de la fabricaci&oacute; dels 
  &agrave;cids clorh&iacute;dric i n&iacute;tric, del qual Arb&oacute;s va trobar 
  grans exist&egrave;ncies a les f&agrave;briques de productes qu&iacute;mics 
  de Barcelona i rodalies (Manjarr&eacute;s, 1885: 81-82).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">No queda clar si del local 
  del carrer Am&agrave;lia on s'havia plantejar aquella fabricaci&oacute; per 
  via d'assaig, la f&agrave;brica Arb&oacute;s es trasllad&agrave; al carrer Sant 
  Erasme (Saborit, 1929: 14), on, en un edifici de nova construcci&oacute;, a 
  m&eacute;s dels productes abans esmentats, s'inici&agrave; la fabricaci&oacute; 
  del sulfat de sodi -i prov&agrave; de disminuir-ne considerablement la importaci&oacute; 
  d'Anglaterra-, o b&eacute; si aquest trasllat fou posterior (Manjarr&eacute;s, 
  1885: 84). El cas &eacute;s que, fruit de la injecci&oacute; de capital, es 
  constru&iacute; una nova factoria a Sant Mart&iacute; de Proven&ccedil;als; 
  all&agrave;, a m&eacute;s de fabricar la barrella artificial a gran escala, 
  es comen&ccedil;a a fabricar sab&oacute; i els altres productes que la casa 
  Arb&oacute;s ja elaborava -el carm&iacute; d'anyil, un blau per donar color 
  als teixits estampats un oli tipogr&agrave;fic per conferir una brillantor caracter&iacute;stica 
  a la lletra impresa i un producte per evitar les incrustacions calc&agrave;ries 
  a les calderes de vapor (Cabana, 1992, 1: 327).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1848 Jaume Arb&oacute;s 
  es cas&agrave; amb Carme Sala, de la qual tingu&eacute; una filla. Continu&agrave; 
  la seva activitat industrial de manera intensa. Munt&agrave; a Sant Hip&ograve;lit 
  de Voltreg&agrave; una f&agrave;brica d'&agrave;cid pirolign&oacute;s i pirolignits. 
  Per tal de con&egrave;ixer els darrers aven&ccedil;os cient&iacute;fics i t&egrave;cnics 
  relacionats amb la seva activitat industrial realitz&agrave;, segons Manjarr&eacute;s, 
  viatges freq&uuml;ents a Fran&ccedil;a, Anglaterra, &Agrave;ustria, Pr&uacute;ssia 
  i B&egrave;lgica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1851, Josep Oriol Ronquillo 
  va escriure al seu diccionari (Ronquillo, 1851):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;El Sr. D. Jaime 
      Arb&oacute;s y compa&ntilde;&iacute;a ha establecido, de poco tiempo a esta 
      parte, una f&aacute;brica de sosa facticia [sosa artificial] en el pueblo 
      de San Mart&iacute;n de Provensals, junto a Barcelona que elabora unos quintales 
      diarios de este producto.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aquell mateix any de 1851, 
  si l'afirmaci&oacute; d'El&iacute;as de Molins &eacute;s certa (El&iacute;as 
  de Molins, 1889: 107), Arb&oacute;s tamb&eacute; va establir un laboratori de 
  productes qu&iacute;mics a Matar&oacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La mort de la seva dona, 
  dos anys despr&eacute;s del matrimoni, el colpej&agrave; profundament. D'altra 
  banda, quan era a punt de donar un nou impuls a la fabricaci&oacute; en el nou 
  edifici del Poblenou, una baixada imprevista dels aranzels duaners afect&agrave; 
  greument els productes elaborats per la casa Arb&oacute;s. L'empresa, que amb 
  tants d'esfor&ccedil;os havia bastit Arb&oacute;s, f&eacute;u fallida en no 
  obtenir-se els resultats previstos. Despr&eacute;s de fer front als compromisos 
  que havia adquirit, va liquidar la companyia i els Arb&oacute;s adquiriren un 
  solar de 70.000 pams al Clot -que fins el 1897 va pert&agrave;nyer a Sant Mart&iacute; 
  de Proven&ccedil;als-, a prop de la via del ferrocarril de Granollers, on ja 
  hi havia una f&agrave;brica. Aquesta va ser successivament ampliada i constitu&iacute; 
  el patrimoni de la fam&iacute;lia (Feli&uacute; i P&eacute;rez, 1885: 11).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Al <i>Libro de la cana de 
  Sant Mart&iacute;n de Provensals</i>, realitzat per Lloren&ccedil; Presas i 
  acabat el primer trimestre del 1854, hi apareix Jaume Arb&oacute;s (Presas, 
  1854); el seu establiment de productes qu&iacute;mics, que est&agrave; classificat 
  com a &quot;F&agrave;brica de vapor&quot;, estava situat al carrer Regadiu del 
  Clot i pagava una quota de 625 pta (Nadal, Tafunell, 1992: 264).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s, per efecte 
  dels dos contratemps esmentats, va mostrar un cert cansament i un major apropament 
  a l'&agrave;mbit religi&oacute;s. Va col&middot;locar al front del negoci al 
  seu germ&agrave; Joan amb Josep -que mor&iacute; quatre anys despr&eacute;s- 
  i es retir&agrave; dels negocis. L'empresa, que s'anomenava &quot;Arb&oacute;s, 
  Germans&quot;, tindria, m&eacute;s tard, un gran moment que es reflect&iacute; 
  a l'Exposici&oacute; Industrial de Barcelona del 1860 (Cabana, 1992, 1: 327). 
  El negoci familiar, amb el temps, passaria a mans d'un altre germ&agrave;, Pere, 
  que va sobreviure als altres (Saborit, 1929: 22).</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>6. Estudis eclesi&agrave;stics. 
  El prevere Arb&oacute;s</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Despr&eacute;s d'aquests 
  desgraciats esdeveniments, la vida d'Arb&oacute;s tingu&eacute; un canvi substancial. 
  Vei&eacute; en el ministeri sacerdotal el cam&iacute; a seguir en un futur pr&ograve;xim 
  i, quan tenia uns 28 anys, va iniciar formalment els estudis eclesi&agrave;stics. 
  Dos anys despr&eacute;s comen&ccedil;aria els sis cursos de Teologia al Seminari 
  Conciliar de Barcelona, estudiats des del 1854-55 al 1859-60.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En els seus escrits cient&iacute;fics 
  Arb&oacute;s introdu&iacute; nombroses refer&egrave;ncies a les seves concepcions 
  religioses. Els llibres especialitzats tenien, per&ograve;, un abast limitat; 
  per aix&ograve; pens&agrave; que l'elaboraci&oacute; d'un diari havia de ser 
  la forma m&eacute;s adequada per arribar a un major nombre de persones. D'aquesta 
  manera, particip&agrave; de manera activa en la fundaci&oacute; del rotatiu 
  <i>La Espa&ntilde;a Cat&oacute;lica</i>, que vei&eacute; sortir el seu primer 
  n&uacute;mero el dia 1 de juliol de 1856. El diari, que duia com a subt&iacute;tol 
  l'ep&iacute;graf <i>Religi&oacute;n-Ciencias-Industria</i>, s'editava a la llibreria 
  Subirana, i tenia la seva redacci&oacute; al barcelon&iacute; carrer de Santa 
  Anna (Terrafeta, 1989: 24).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Segons els seus promotors, 
  la principal missi&oacute; del diari era la de defensar la religi&oacute;, l'ordre, 
  la just&iacute;cia i la moralitat. Els articles de contingut religi&oacute;s 
  moral constitu&iuml;en el que podr&iacute;em anomenar la secci&oacute; &quot;doctrinal&quot;, 
  que habitualment ocupava la portada de cada n&uacute;mero. La resta de la publicaci&oacute; 
  s'estructurava en d'altres seccions m&eacute;s o menys fixes com les de not&iacute;cies 
  nacionals, internacionals, provincials, etc. A m&eacute;s, el diari inclo&iuml;a 
  la publicaci&oacute;, per entregues, de diverses obres de car&agrave;cter religi&oacute;s. 
  D'altres diaris, com ara el <i>Diario de Barcelona</i> n'extreien not&iacute;cies. 
  <i>La Espa&ntilde;a Cat&oacute;lica</i>, es public&agrave; fins el 15 d'agost 
  de 1857. Segons Terrafeta, la fi del rotatiu es degu&eacute; a una nova llei 
  de premsa.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s col&middot;labor&agrave; 
  directament en la secci&oacute; doctrinal del diari. Moltes de les idees expressades 
  en aquestes p&agrave;gines foren les que, m&eacute;s tard, configurarien el 
  nucli de les seves obres teol&ograve;giques principals. Arb&oacute;s entenia 
  el progr&eacute;s com &quot;una marxa ascendent i constant de la societat cap 
  a la perfecci&oacute; moral, intel&middot;lectual i material, &uacute;niques 
  capaces de fer la felicitat dels pobles&quot; (Terrafeta, 1989: 25).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s no abandon&agrave;, 
  durant el seu aprenentatge al Seminari, els estudis cient&iacute;fics ni l'atenci&oacute; 
  a la seva fam&iacute;lia; els seus germans, que seguien a la f&agrave;brica 
  el tenien com a consultor (Manjarr&eacute;s, 1885: 85). Per aix&ograve;, no 
  resulta estranya la not&iacute;cia que l'any 1857 se li encarregu&eacute;s una 
  f&agrave;brica de gas a Matar&oacute; (Diccionari, 1930: 190).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Obtingu&eacute; el t&iacute;tol 
  de Batxiller en el Seminari de Barcelona el 1858 i es llicenci&agrave; en Teologia 
  en el Seminari Central de Val&egrave;ncia el 1860. Despr&eacute;s de convalidar 
  els seus estudis teol&ograve;gics, el 1860, fou ordenat sacerdot pel bisbe de 
  Barcelona, Costa i Borr&agrave;s (Saborit, 1929: 30). Poc abans d'ordenar-se, 
  va escriure una carta al seu amic Ramon de Manjarr&eacute;s, mostrant un cop 
  m&eacute;s que no havia abandonat pas la ci&egrave;ncia (Manjarr&eacute;s, 1885: 
  85):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Despu&eacute;s 
      de decir lo que hab&iacute;a mejorado la barrilla hablaba detalladamente 
      de la fabricaci&oacute;n del gas del alumbrado, cuya obtenci&oacute;n por 
      medio de la resina l&iacute;quida tuvo que abandonar por el elevado precio 
      de la colofonia, adoptando otra disposici&oacute;n para obtener el gas de 
      carb&oacute;n de piedra de una manera m&aacute;s econ&oacute;mica.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Tant &eacute;s aix&iacute; 
  que, un cop ordenat, ingress&agrave; immediatament en el Seminari com a cap 
  del departament de F&iacute;sica i Qu&iacute;mica. Fou encarregat pel bisbe 
  Palau per tal que viatg&eacute;s a Par&iacute;s amb la finalitat de proveir-se 
  del material m&eacute;s avan&ccedil;at per bastir un modern laboratori que permet&eacute;s 
  l'ensenyament de qualitat als alumnes del Seminari. El gabinet que enllest&iacute; 
  sembla que ben aviat gaud&iacute; de prestigi entre la comunitat cient&iacute;fica 
  barcelonina. Jaume Almera, company i gran amic d'Arb&oacute;s, s'encarregava 
  al mateix temps del departament d'Hist&ograve;ria Natural tot investigant en 
  el camp de la Paleontologia. Tots dos departaments destacaren entre les aportacions 
  que f&eacute;u el Seminari a la Ci&egrave;ncia durant el segle XIX (Terrafeta, 
  1989: 18).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s s'encarreg&agrave; 
  de les classes de F&iacute;sica i Qu&iacute;mica al Seminari. En el quadre de 
  professors, assignatures i llibres de text corresponent al curs 1861-1862 que 
  es va publicar al <i>Butllet&iacute; Oficial</i> del Bisbat de Barcelona, pareix 
  com a &quot;professor de F&iacute;sica i nocions de Qu&iacute;mica&quot; del 
  segon any de Filosofia i com a llibres de text s'esmenten: el &quot;Ganot&quot; 
  i l'&quot;Arb&oacute;s&quot; (<i>Bolet&iacute;n</i>, 1861: 650-651); tamb&eacute;, 
  segons el pla d'estudis del Seminari per aquest curs de 1861-62, en el programa 
  de les mat&egrave;ries que s'havien d'explicar a segon de Filosofia, apareix 
  com a text de Qu&iacute;mica, l'&quot;Arb&oacute;s&quot;, essent &quot;la programaci&oacute; 
  del Dr. Arb&oacute;s molt solvent i cient&iacute;ficament completa i al dia&quot; 
  (Subir&agrave;, 1993: 233).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El &quot;Ganot&quot; &eacute;s 
  sens dubte la traducci&oacute; a l'espanyol del llibre d'Adolphe Ganot, <i>Trait&eacute; 
  &eacute;lementaire de Physique exp&eacute;rimentale et appliqu&eacute;e et de 
  Met&eacute;orologie</i>, del qual es varen fer m&eacute;s de 18 edicions i que 
  s'us&agrave; a Espanya fins i tot al segle XX (Moreno, 1989: 300); i l'&quot;Arb&oacute;s&quot; 
  deuria ser alguna de les obres publicades d'Arb&oacute;s, probablement el <i>Manual 
  de qu&iacute;mica inorg&aacute;nica</i> at&egrave;s que s'impartien &quot;nocions&quot; 
  de Qu&iacute;mica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En els plans d'estudis de 
  1863-64 i 1868-69, respectivament, Arb&oacute;s continua apareixent a la secci&oacute; 
  de Filosofia, ara, per&ograve;, com a &quot;catedr&agrave;tic&quot; de F&iacute;sica 
  i Qu&iacute;mica (Subir&agrave;, 1993: 235-237). A m&eacute;s de les seves tasques 
  docents, tamb&eacute; dugu&eacute; a terme, com veurem, una tasca investigadora.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>7. L'inter&egrave;s per 
  la ind&uacute;stria del gas. Privilegis d'invenci&oacute;.</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s mai no deix&agrave; 
  de tenir inter&egrave;s per les investigacions sobre la ind&uacute;stria del 
  gas; com ja hem vist abans, una de les seves primeres experi&egrave;ncies cient&iacute;fiques, 
  al taller de tintoreria, fou precisament amb l'enllumenat de gas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Una prova de la seva recerca 
  en el camp de la ind&uacute;stria del gas, que mostra l'inter&egrave;s d'Arb&oacute;s 
  tant per trobar maneres de fabricar gas com aplicacions pr&agrave;ctiques, la 
  tenim en el fet que, entre 1852 i 1867, va sol&middot;licitar i se li van concedir 
  els cinc <i>privilegis d'invenci&oacute;</i> seg&uuml;ents (Barca et al., 1993):</font></p>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="3">1r. <i>Carburo de hidr&oacute;geno 
    para el alumbrado (1852).</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="3">2n. <i>Procedimiento para 
    obtener una mezcla gaseosa aplicable como motor a las m&aacute;quinas fijas 
    o m&oacute;viles y otros usos (1862).</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="3">3r. <i>Procedimiento para 
    obtener un compuesto gaseoso aplicable en uni&oacute;n de otros gases al alumbrado 
    y a la calefacci&oacute;n (1862-63).</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="3">4t. <i>Aparato y proceder 
    para obtener un compuesto gaseoso para la calefacci&oacute;n y como motor, 
    y unido al gas, para el alumbrado (1865).</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="3">5&egrave;. <i>Sistema 
    generador de gas para calefacci&oacute;n, alumbrado y fuerza motriz, y modo 
    de aumentar la luminosidad del gas (1857).</i></font></p>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Tret del primer, tenim la 
  certesa que tots aquests enginys van arribar a funcionar, ja que es van acreditar 
  obtenint el que s'anomenava &quot;privilegi en pr&agrave;ctica&quot; (Puig; 
  Bernat, 1994). En particular, el segon privilegi presenta un inter&egrave;s 
  especial, ja que permet atribuir a Arb&oacute;s la invenci&oacute; del gasogen 
  d'aspiraci&oacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Cal, per&ograve;, emmarcar 
  aquesta troballa en el context de l'&egrave;poca. Hem de pensar que en aquells 
  moments, la d&egrave;cada central del segle XIX, un dels camps cient&iacute;fico-t&egrave;cnics 
  que presentava un aven&ccedil; m&eacute;s notori era el del gas, com a font 
  d'energia i com a sistema d'enllumenat. La ciutat de Barcelona fou la primera 
  d'Espanya que va introduir aquesta tecnologia. El 1825, Josep Roura, que dirigia 
  l'Escola de Qu&iacute;mica aplicada a les arts de la Junta de Comer&ccedil; 
  fou pensionat per anar a Fran&ccedil;a a fi de con&egrave;ixer els aven&ccedil;os 
  i innovacions en la Qu&iacute;mica. Entre d'altres coses, port&agrave; la idea 
  de l'enllumenat amb gas, que des de principi de segle, ja funcionava en aquell 
  pa&iacute;s. L'any 1826 es f&eacute;u la primera prova al laboratori de l'Escola 
  de Qu&iacute;mica (Igl&eacute;sies, 1969: 52) i des del 1842 la ciutat comtal 
  ja ofer&iacute; gas als particulars i a la il&middot;luminaci&oacute; p&uacute;blica 
  (Cabana, 1992: 332).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Foren moltes les proves 
  i assaigs amb el gas que es feren a Barcelona i rodalies. Aix&iacute;, per exemple, 
  el gener de 1857 a la vila de Gr&agrave;cia, aleshores municipi independent, 
  es f&eacute;u una prova d'enllumenat basant-se en l'anomenat gas d'aigua. La 
  premsa de l'&egrave;poca present&agrave; aquesta prova com un gran aven&ccedil;, 
  ja que la composici&oacute; d'aquest gas evitava el deteriorament de vestits 
  i robes de les botigues i salons, i la flama produ&iuml;a molta claror.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">A finals de la d&egrave;cada 
  dels quaranta, quan Arb&oacute;s realitz&agrave; freq&uuml;ents viatges a l'estranger, 
  ja s'havia interessat en els processos de fabricaci&oacute; de gas. Manjarr&eacute;s 
  (1885: 83) ens ho descriu:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;De regreso 
      de cada uno de estos viajes trae nuevos procedimientos e innovaciones, llamando 
      su atenci&oacute;n de un modo especial la fabricaci&oacute;n del gas del 
      alumbrado, cuya industria estableci&oacute; en varias poblaciones peque&ntilde;as 
      y algunas f&aacute;bricas distantes de grandes centros de poblaci&oacute;n. 
      El aparato que para este objeto ide&oacute;, y que bajo mi direcci&oacute;n 
      funcion&oacute; bastante tiempo en la f&aacute;brica de hilados y tejidos 
      y estampados que D. Juan Canadell ten&iacute;a en el t&eacute;rmino municipal 
      de San Mart&iacute;n de Provensals, estaba bien entendido y estudiado hasta 
      en sus menores detalles. La materia primera era un l&iacute;quido espeso 
      de naturaleza resinosa, preparado por &eacute;l mismo, cuyo l&iacute;quido, 
      con el calor del horno, se pon&iacute;a fluido y penetraba en forma de hilo 
      delgado en las retortas, llenas de cok incandescente.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">A la d&egrave;cada dels 
  cinquanta i durant el per&iacute;ode d'estudis eclesi&agrave;stics va mantenir 
  el seu inter&egrave;s pel gas com ho proven la patent del 1852, l'enc&agrave;rrec 
  de la f&agrave;brica de gas a Matar&oacute; (1857) o la carta enviada a Manjarr&eacute;s 
  poc abans d'ordenar-se capell&agrave;. Amb tot, &eacute;s a la d&egrave;cada 
  dels seixanta quan Arb&oacute;s va arribar a les seves m&agrave;ximes fites 
  en aquest camp.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Durant les primeres sis 
  d&egrave;cades del segle XIX havien aparegut i s'havien perfeccionat diversos 
  ginys per aconseguir m&agrave;quines d'aire i gas, per&ograve; cap no va ser 
  adoptada per la ind&uacute;stria fins que, el 1860, Lenoir patent&agrave; el 
  seu motor de gas. L'entusiasme i les expectatives inicials es van veure frenades 
  per la constataci&oacute; pr&agrave;ctica d'uns resultats menys econ&ograve;mics 
  dels esperats; molts empresaris van arribar, fins i tot, a desmuntar -o reconvertir 
  al vapor- els seus motors de gas. En aquell moment es feia necessari disposar 
  d'un combustible que result&eacute;s m&eacute;s econ&ograve;mic que el gas de 
  l'enllumenat per fer rendible aquest invent. L'abaratiment arrib&agrave; amb 
  la fabricaci&oacute; de gas pobre.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aquestes circumst&agrave;ncies 
  possibilitaren l'aparici&oacute; dels gas&ograve;gens aplicats als motors. L'any 
  1862, Arb&oacute;s a Catalunya i Trebouillet a Fran&ccedil;a, idearen els primers 
  gas&ograve;gens. El del catal&agrave;, mitjan&ccedil;ant un sistema basat en 
  l'aspiraci&oacute;, i el del franc&egrave;s, en la injecci&oacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En el gasogen de Trebouillet 
  s'obtenia gas pobre tot injectant un corrent de vapor d'aigua sobreescalfat 
  per damunt d'una capa de carb&oacute; vegetal incandescent. Jaume Arb&oacute;s 
  emprava el mateix tipus de combustible, per&ograve; en el seu gasogen no calia 
  insuflar aire ni injectar vapor, ja que aprofitava la mateixa for&ccedil;a d'aspiraci&oacute; 
  del motor.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1878, Dowson reprengu&eacute; 
  l'estudi d'alimentar els motors amb gas pobre mitjan&ccedil;ant gas&ograve;gens 
  d'injecci&oacute;. D'altra banda, B&eacute;nier, el 1894, va procedir per aspiraci&oacute; 
  com Arb&oacute;s.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>8. El gas Arb&oacute;s 
  i el gasogen d'aspiraci&oacute;</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">poc despr&eacute;s d'ordenar-se 
  sacerdot, Arb&oacute;s va viatjar a l'estranger i va portar el primer motor 
  Lenoir que funcion&agrave; a espanya Com que resultava car fer-lo funcionar 
  amb el gas de l'enllumenat, va voler obtenir un gas m&eacute;s econ&ograve;mic 
  que tant pogu&eacute;s usar-se per a l'enllumenat com per poder moure el motor. 
  Aix&iacute; ho descriu Manjarr&eacute;s, en el discurs necrol&ograve;gic (Manjarr&eacute;s. 
  1885: 85-86).</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Para esto cargaba 
      con cisco u otra substancia carbonosa de origen vegetal una especie de generador 
      cil&iacute;ndrico, y cuando estaba incandescente, inyectaba en su interior 
      una corriente continua de aire y vapor acuoso. El gas obtenido de esta manera 
      que no era m&aacute;s que una mezcla de aire caliente e hidr&oacute;geno 
      impuro, que en Francia se llam&oacute; gas de agua, lo mezclaba despu&eacute;s 
      con un hidrocarburo en forma de vapor para que comunicara brillo a su llama 
      o con cierta cantidad de gas de alumbrado adquiriendo de este modo condiciones 
      propias para aplicarlo no s&oacute;lo a dicho motor sino como agente de 
      calefacci&oacute;n y alumbrado.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">El gas obtingut amb aquesta 
  barreja tenia una pot&egrave;ncia calor&iacute;fica de 1.350 calories per metre 
  c&uacute;bic a 0&ordm;C i a 760 mm de pressi&oacute;, segons es despr&egrave;n 
  dels estudis realitzats per Lencauchez i que Witz va recollir en el seu llibre 
  (Witz, 1895, II, 12). Aquest gas va ser conegut arreu com el &quot;gas Arb&oacute;s&quot;. 
  Es tractava d'un combustible especialment rendible, ja que, segons que sembla, 
  el seu autor va aconseguir de preparar-lo amb una reducci&oacute; del preu de 
  cost del 75%.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Pel que fa a l'aparell concret 
  que va idear -el gasogen d'aspiraci&oacute;- i que correspon al segon privilegi 
  d'invenci&oacute; esmentat m&eacute;s amunt, coneixem exactament el seu funcionament, 
  ja que el mateix Arb&oacute;s el va descriure a la mem&ograve;ria que acompanya 
  al pl&agrave;nol (Arb&oacute;s, 1862; Barca et al., 1993).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aquest gasogen consistia 
  a un fornet situat a l'interior d'una caldera de vapor vertical. La caldera 
  tenia les respectives entrades i sortides d'aigua i de vapor i estava prove&iuml;da 
  de man&ograve;metre, indicador de nivell d'aigua i v&agrave;lvula de seguretat. 
  El fornet estava recobert interiorment de material refractari i, en la seva 
  part inferior i a sobre del cendrer, allotjava una reixeta circular a trav&eacute;s 
  de la qual hi passava aire provinent d'un tub que disposava d'una clau reguladora. 
  D'altra banda, un altre tub connectava, al seu torn, la sortida de vapor amb 
  la reixeta.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La part superior del fornet 
  disposava d'una obertura c&ograve;nica que servia per fer entrar el combustible 
  i per permetre la sortida dels primers gasos en comen&ccedil;ar l'operaci&oacute;. 
  Un tub en forma de sif&oacute; permetia introduir a l'interior del fornet materials 
  combustibles l&iacute;quids per augmentar el poder combustible de la mescla 
  gasosa obtinguda (gas Arb&oacute;s).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El gasogen Arb&oacute;s 
  disposava tamb&eacute; d'un fornet addicional a l'interior del qual hi havia 
  situat un cilindre de ferro o material refractari. Aquest cilindre s'omplia 
  de carb&oacute; i s'elevava a l'estat d'incandesc&egrave;ncia per l'acci&oacute; 
  d'aquest segon fornet. La seva utilitat consistia &uacute;nicament a tractar 
  el gas, que es fabricava en el gasogen, &quot;descomponent l'&agrave;cid carb&ograve;nic 
  i els vapors escapats a la descomposici&oacute;.&quot;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s aprofitava 
  la calor generada pel fornet principal per produir vapor; d'altra banda, la 
  caldera s'alimentava per l'aigua bullint produ&iuml;da a la camisa que envoltava 
  el cilindre del motor al qual Arb&oacute;s acoblava el gasogen. Una altra caracter&iacute;stica 
  del gasogen Arb&oacute;s era l'aprofitament de l'aspiraci&oacute; produ&iuml;da 
  pel motor de manera que no calia insuflar aire ni injectar vapor (gasogen d'aspiraci&oacute;).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El gasogen d'Arb&oacute;s 
  es va acreditar a Barcelona, al n&uacute;mero 10 del Portal de l'Angel, un local 
  del Marqu&egrave;s de Rocabuena, la qual cosa ens garanteix que va funcionar 
  d'altra banda, consta a la documentaci&oacute; del privilegi que &quot;l'inventor 
  va declarar tenir moltes comandes fetes&quot; (Saiz, 1993: 28). Aquesta afirmaci&oacute; 
  contrasta amb l'atribu&iuml;da a Lencauchez (Witz, 1895, II: 12) segons la qual 
  tot i haver constatat que el motor girava regularment en el buit, reconeixia, 
  al mateix temps, que qualsevol c&agrave;rrega l'aturava en sec.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">L'any 1864, Arb&oacute;s 
  va fer una instal&middot;laci&oacute; per carburar hidrogen a Vilafranca del 
  Pened&egrave;s (Benessat, 1904: 28); l'any seg&uuml;ent la important f&agrave;brica 
  de teixits situada al poble de Sants, La Espa&ntilde;a Industrial -que disposava 
  de 1.200 llums-, va ser il&middot;luminada amb gas Arb&oacute;s (Carrera Pujal, 
  1961, II: 316). Aquell mateix any tingu&eacute; lloc la inauguraci&oacute; d'una 
  espectacular instal&middot;laci&oacute; de gas pel m&egrave;tode Arb&oacute;s 
  a l'Hospital Militar -que en aquella &egrave;poca es trobava al carrer Tallers-. 
  El gas Arb&oacute;s no fou utilitzat en aquest centre sanitari nom&eacute;s 
  com a font de l'enllumenat, sin&oacute; que tamb&eacute; es va aplicar a la 
  calefacci&oacute; i al funcionament d'un motor (Manjarr&eacute;s, 1885: 86) 
  i, segons Feli&uacute; i P&eacute;rez, es produ&iacute; prou gas &quot;per a 
  les cuines&quot; (Feli&uacute; i P&eacute;rez, 1885: 12); tot i que podria interpretar-se 
  que era per <i>il&middot;luminar</i> les cuines, Benessat afirma que aquesta 
  important instal&middot;laci&oacute;, que funcion&agrave; molt de temps, va 
  servir &quot;per a cuinar&quot; (Benessat, 1904: 28). Tenim un testimoni de 
  l'&egrave;poca que reproduim pel seu inter&egrave;s (<i>Bolet&iacute;n</i>, 
  1865: 434-435):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Henchidos de 
      satisfacci&oacute;n y noble orgullo anticipamos a nuestro lectores la noticia 
      brillante y trascendental resultado obtenido en sus estudios por nuestro 
      apreciable amigo, el distinguido profesor de ciencias f&iacute;sicas del 
      Seminario conciliar de la V&iacute;rgen de Montealegre de Barcelona, Dr. 
      D. Jaime Arb&oacute;s, presb&iacute;tero, de un nuevo gas, aplicado no s&oacute;lo 
      al alumbrado, sino como motor y fuerza para la locomoci&oacute;n y como 
      cal&oacute;rico a los efectos comunes. La important&iacute;sima invenci&oacute;n 
      del Dr. Arb&oacute;s es ya conocida y utilizada en par&iacute;s, y muy pronto 
      se sentir&aacute; en todos los centros industriales de Europa la revoluci&oacute;n 
      que ha de fomentar en el alumbrado p&uacute;blico y en la maquinaria: pues 
      la aplicaci&oacute;n de sus aparatos electro-motores [probablement, motors 
      Lenoir] a la producci&oacute;n de fuerzas es solicitada en varios establecimientos 
      de Barcelona, de Madrid, Valencia, y otras capitales nacionales y extranjeras.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aix&iacute;, doncs, sembla 
  que les repercussions del gas Arb&oacute;s es van deixar sentir no solament 
  a tot l'Estat, sin&oacute; tamb&eacute; a par&iacute;s, on Arb&oacute;s havia 
  viatjat en diverses ocasions.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Les m&agrave;ximes autoritats 
  eclesi&agrave;stiques i militars de Barcelona van assistir a la inauguraci&oacute; 
  de la instal&middot;laci&oacute;. Aquesta realitzaci&oacute; tan reeixida, de 
  for&ccedil;a ress&ograve;, va donar fama a Arb&oacute;s. L&oacute;pez de Rivas, 
  l'Intendent militar de Catalunya que li havia encarregat la instal&middot;laci&oacute;, 
  va voler oferir-li una prebenda, &eacute;s a dir, una renda eclesi&agrave;stica, 
  la qual cosa ell rebutj&agrave;, com tamb&eacute; es neg&agrave; a acceptar 
  una <i>encomienda de Carlos III</i>, lliure de despeses, que li brind&agrave; 
  el general Prim (Manjarr&eacute;s, 1885: 86).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Diverses poblacions de Catalunya 
  varen assajar el sistema d'enllumenat mitjan&ccedil;ant el gas Arb&oacute;s; 
  mencionem, entre d'altres, Vic, Tortosa (Manjarr&eacute;s, 1885: 86-87), Caldes 
  de Montbu&iacute; (El&iacute;as de Molins, 1889: 108) i Sabadell (Benessat, 
  1904: 28). El 1883, si m&eacute;s no, encara seguien il&middot;luminades amb 
  aquest sistema algunes d'aquestes poblacions, com es despr&egrave;n de la ressenya 
  sobre Jaume Arb&oacute;s feta a l'acta de la sessi&oacute; inaugural de curs 
  en l'Acad&egrave;mia l'octubre del 1883, on es diu: <i>&quot;Aplic&oacute; igualmente 
  el citado gas al alumbrado que lleva su nombre, con el cual est&aacute;n iluminadas 
  varias poblaciones de nuestro pa&iacute;s&quot;</i> (Real, 1883).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1867, poc despr&eacute;s 
  d'establir-se l'enllumenat p&uacute;blic de Tortosa amb gas Arb&oacute;s, a 
  la ciutat de Tarragona es discutia la conveni&egrave;ncia o no d'adoptar-lo; 
  al <i>Diario de Tarragona</i> es podia llegir (Gaceta, 1867: 408):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Con el nuevo 
      alumbrado p&uacute;blico por gas Arb&oacute;s que acaba de establecerse 
      en Tortosa, tendr&aacute; la ciudad 280 luces, que estar&aacute;n encendidas 
      hasta las 12 de la noche, costar&aacute;n a aquella municipalidad, el precio 
      de un cuarto de hora, 48.052 reales. Aun de esta cantidad se deduce la que 
      abona la empresa 9,355 rs por servirse de los serenos para encender y apagar 
      el alumbrado. Bueno ser&aacute; que nuestro Ayuntamiento haga comparaciones 
      y deduzca cual de los dos sistemas de alumbrado es el m&aacute;s econ&oacute;mico, 
      puesto que en intensidad y brillantez no hay diferencia entre el aplicado 
      en Tortosa que el que nos sirve en esta Ciudad&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">A l'Arxiu Hist&ograve;ric 
  de la Ciutat de Badalona, es troba una extensa documentaci&oacute; referent 
  a una &quot;Contrata per l'establiment del gas a Badalona&quot;. aquest contracte 
  el feia l'Ajuntament d'aquesta ciutat amb Josep Jaur&eacute;s, ve&iacute; d'Arenys 
  de Mar, com a apoderat d'Isabel de Zamora, per l'enllumenat p&uacute;blic de 
  Badalona pel sistema de gas Arb&oacute;s (Contrata, 1868). Data de l'any 1868 
  i fa refer&egrave;ncia a l'enllumenat p&uacute;blic, tot i que apareixen documents 
  en els quals es fixen condicions per al subministrament a particulars. Es tracta 
  d'una instal&middot;laci&oacute; de gran envergadura, i malgrat que no disposem 
  de proves documentals sobre com es va desenvolupar la concessi&oacute; -que 
  anys despr&eacute;s va passar a Catalana de Gas- la refer&egrave;ncia que la 
  <i>Gaceta Industrial</i> de l'any 1868 fa de la utilitzaci&oacute; del &quot;coc 
  Arb&oacute;s&quot; a la &quot;f&agrave;brica de refinament de sucres de Rogent, 
  Fontrodona i Castell&oacute;&quot;a Badalona, permet suposar que en aquella 
  data estava en funcionament la f&agrave;brica de gas on s'obtenia com a subproducte 
  aquest coc (Gaceta, 1868).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">A m&eacute;s de les poblacions 
  esmentades, diverses ind&uacute;stries veieren tamb&eacute; en el gas Arb&oacute;s 
  el combustible m&eacute;s adequat per a il&middot;luminar les seves instal&middot;lacions; 
  en s&oacute;n exemples f&agrave;briques com la Canadell, de Sant Mart&iacute; 
  de Proven&ccedil;als, la Sala, de Matar&oacute; o La Espa&ntilde;a Industrial, 
  de Sants, les quals comptaren amb aquest sistema d'enllumenat. Fins i tot va 
  inventar un aparell de petites dimensions, mitjan&ccedil;ant el qual es produ&iuml;a 
  gas Arb&oacute;s a domicili (Manjarr&eacute;s, 1885: 87).</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>9. Els darrers anys. 
  Arb&oacute;s acad&egrave;mic. Ci&egrave;ncia i religi&oacute;</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La Secci&oacute; d'Hist&ograve;ria 
  Natural de la Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts de Barcelona 
  va proposar Jaume Arb&oacute;s com a acad&egrave;mic el 25 d'abril de 1873 i 
  el 29 de maig hi va ser adm&egrave;s. El 24 de novembre d'aquell mateix any 
  lleg&iacute; la seva lli&ccedil;&oacute; d'entrada: <i>&quot;La unidad de las 
  ciencias y la armon&iacute;a que reina entre las humanas y las Divinas que es 
  el principio m&aacute;s eficaz del verdadero progreso intelectual&quot;</i> 
  (Expedient, s. d.). aquesta mem&ograve;ria pot considerar-se com la consolidaci&oacute; 
  de la dualitat cientifico-religiosa del pensament d'Arb&oacute;s, que ja s'havia 
  manifestat amb la fundaci&oacute; de <i>La Espa&ntilde;a Cat&oacute;lica</i>.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Foren diverses les mem&ograve;ries 
  que Arb&oacute;s lleg&iacute; en el si de l'Acad&egrave;mia. Aix&iacute;, el 
  2 d'abril de 1875 lleg&iacute; el treball <i>&quot;Consideraciones sobre el 
  origen y desarrollo de la vida en contra de los defensores de la generaci&oacute;n 
  espont&aacute;nea y de la transformaci&oacute;n de las especies&quot;</i>. En 
  ella, Arb&oacute;s arremet contra les teories evolucionistes que, des de la 
  publicaci&oacute; de <i>L'Origen de les esp&egrave;cies</i> (1859) de Darwin, 
  sacsejaven el m&oacute;n cient&iacute;fic i f&eacute;u una defensa aferrissada 
  de les teories creacionistes, tot titllant l'evolucionisme de teoria err&ograve;nia 
  i falsa.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El juny de 1876 sol&middot;licit&agrave; 
  el seu canvi a la Secci&oacute; de Ci&egrave;ncies F&iacute;sico-Qu&iacute;miques 
  de l'Acad&egrave;mia de Ci&egrave;ncies, camp m&eacute;s proper de la seva especialitat 
  (Terrafeta, 1989: 27). A l'octubre va llegir la &quot;inaugural&quot; on afirm&agrave; 
  que &quot;la cosmogonia de Mois&egrave;s &eacute;s en perfecta armonia amb els 
  descobriments de la Geologia i Geog&egrave;nia m&eacute;s avan&ccedil;ades&quot; 
  (Feli&uacute; i P&eacute;rez, 1885: 18). aquell any public&agrave; un opuscle 
  titulat <i>El clero y la ciencia moderna </i>on defensava la idea que si es 
  combat la religi&oacute; des de la ci&egrave;ncia, el clergat s'ha de recolzar 
  en la ci&egrave;ncia per combatre i desarmar l'&quot;enemic&quot; i animava 
  als eclesi&agrave;stics a aprofundir en la ci&egrave;ncia (Arb&oacute;s, 1876: 
  12):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;Y &iquest;por 
      queno ha de caber entre el Clero queien se dediquen de una manera especial 
      al estudio y perfeccionament de cada una de las ciencias que constituent 
      el humana saber? &iquest;no seria de grand&iacute;ssim afecci&oacute; ver 
      que los adelantos cient&iacute;ficos vienen del Clero, o que por lo menos 
      tienen en ellos alguna participaci&oacute;n? &iquest;qui&eacute;n no ve 
      el respeto y la admiraci&oacute;n con que son mirados algunos sacerdotes 
      por figurar entre las notabilidades cient&iacute;ficas de primer orden? 
      Pero eso que no pasa de una glosiosa excepci&oacute;n quisi&eacute;ramos 
      que fuese la regla: quisi&eacute;ramos ver entre el Clero notabilidades 
      en todos los ramos del saber. No sabemos que pueda darse ac&aacute; en la 
      tierra un cuadro m&aacute;s grandioso que la alianza de la teolog&iacute;a 
      y las ciencias en la persona del sacerdote.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">En el curs 1878-1879, tot 
  esperant poder disposar d'una nova construcci&oacute; -l'actual del carrer Diputaci&oacute;-, 
  i at&egrave;s que ja havia estat venut l'antic immoble de la Rambla, el Seminari 
  es trasllad&agrave; a un edifici de lloguer, al n&uacute;mero 22 del carrer 
  Tallers, anomenat <i>Casa Magarola</i>. Era un antic casalot d'habitacions redu&iuml;des 
  i, entre les diferents obres que s'hi efectuaren, cal remarcar el treball que 
  f&eacute;u Arb&oacute;s per produir i canalitzar el gas de l'enllumenat (Subir&agrave;, 
  1993: 95).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El curs seg&uuml;ent (1879-1880) 
  Arb&oacute;s pronunci&agrave; al Seminari el discurs inaugural de curs sobre 
  <i>&quot;Ensayo de F&iacute;sica y Qu&iacute;mica transcendentalmente consideradas 
  con arreglo a la doctrina de Santo Tom&aacute;s de Aquino&quot;</i> (Bada, 1983: 
  138). Entusiasta del tomisme, en una &egrave;poca de revifalla d'aquest corrent 
  de pensament, creia que l'aplicaci&oacute; de la doctrina de Tom&agrave;s d'Aquino 
  a la F&iacute;sica i a la Qu&iacute;mica seria un gran pas per al seu &quot;veritable 
  progr&eacute;s&quot; (Arb&oacute;s. 1879: 98) i, seguint la l&iacute;nia que 
  ja havia iniciat feia anys d'intentar unir Revelaci&oacute; i Ci&egrave;ncia, 
  va voler cristianitzar les ci&egrave;ncies experimentals a la llum del tomisme 
  (Saborit, 1929: 69); Arb&oacute;s considerava que &quot;les ci&egrave;ncies 
  f&iacute;sico-qu&iacute;miques s&oacute;n incompletes si no demanen les seves 
  llums a la metaf&iacute;sica&quot; (Arb&oacute;s, 1879: 17).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Durant aquesta &egrave;poca, 
  va ser l'encarregat del gabinet de la Secci&oacute; de ci&egrave;ncies f&iacute;sico-qu&iacute;miques 
  de l'Acad&egrave;mia. Havia estat elegit en aquest c&agrave;rrec l'octubre del 
  1878 per al bienni 1878-80. Les mem&ograve;ries que lleg&iacute; a l'Acad&egrave;mia 
  indiquen que hi realitz&agrave; experiments. A m&eacute;s, en aquesta corporaci&oacute; 
  es disting&iacute; pels seus abundants treballs f&iacute;sics i qu&iacute;mico-anal&iacute;tics, 
  la major part dels quals varen ser publicats entre 1879 i 1882 a la revista 
  m&egrave;dica <i>El Sentido Cat&oacute;lico de las Ciencias M&eacute;dicas</i>, 
  de la qual fou cofundador (Saborit, 1929: 44); hi destaquen les seves an&agrave;lisis 
  sobre mat&egrave;ries farmac&egrave;utiques i industrials i la de les pirole&iuml;nes 
  (Feli&uacute; i P&eacute;rez, 1885: 18).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1879 ja havia anunciat 
  (Arb&oacute;s, 1879: 98) <i>&quot;tal vez otro d&iacute;a nos sintamos con fuerzas 
  para escribir un tratado de F&iacute;sica y Qu&iacute;mica con arreglo a esos 
  principios&quot;</i> -la doctrina de Tom&agrave;s d'Aquino- i ho va fer tres 
  anys despr&eacute;s. En efecte, el 1881, public&agrave; la que es pot considerar 
  com a la seva obra principal <i>Tratado de Qu&iacute;mica y F&iacute;sica con 
  arreglo a la doctrina de Santo Tom&aacute;s de Aquino sobre la materia y la 
  forma</i>. L'obra, que fou dedicada al papa Lle&oacute; XIII, &eacute;s un nou 
  i darrer intent d'Arb&oacute;s per conciliar ci&egrave;ncia i religi&oacute;, 
  que, com ja hem vist, constitu&iuml;a l'eix principal de la seva reflexi&oacute; 
  intel&middot;lectual.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 16 de setembre al capvespre, 
  amb motiu d'un pelegrinatge de les Joventuts Cat&ograve;liques que Arb&oacute;s 
  mateix havia organitzar, va tenir lloc una espectacular il&middot;luminaci&oacute; 
  de la muntanya de Montserrat mitjan&ccedil;ant, segons que sembla, uns potents 
  focus -d'origen qu&iacute;mic-, invenci&oacute; d'Arb&oacute;s (Saborit, 1929: 
  49):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;al verificarse 
      la iluminaci&oacute;n fue tanta la luz que se desprendi&oacute; de los focos 
      establecidos en &quot;Sant Miquel&quot; que en la plaza de Montserrat se 
      pod&iacute;a leer con toda facilidad los caracteres del peri&oacute;dico, 
      quedando la monta&ntilde;a y Monasterio iluminados igual que a la claridad 
      del d&iacute;a solar.&quot;</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 15 de febrer de 1882 
  lleg&iacute; a l'Acad&egrave;mia una nota <i>&quot;Sobre las nuevas pilas el&eacute;ctricas&quot;</i>. 
  Arran d'aquesta lectura i per tal d'investigar alguns punts sobre el funcionament 
  d'aquestes piles, l'Acad&egrave;mia cre&agrave; una comissi&oacute; que, a m&eacute;s 
  de comptar amb el mateix Arb&oacute;s, estava composta per Antoni Rave, catedr&agrave;tic 
  de F&iacute;sica de la Universitat de Barcelona, i per Francisco de Paula Rojas, 
  catedr&agrave;tic de l'Escola d'Enginyers Industrials. La mort d'Arb&oacute;s 
  en aquell mateix any f&eacute;u que la recerca s'atur&eacute;s.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Una de les darreres tasques 
  cient&iacute;fiques que Arb&oacute;s dugu&eacute; a terme fou la recerca d'un 
  m&egrave;tode efectiu per trobar i quantificar, mitjan&ccedil;ant l'an&agrave;lisi, 
  les subst&agrave;ncies que s'empraven en el comer&ccedil; per adulterar l'oli 
  d'oliva. El resultat de les seves recerques l'expos&agrave; a la <i>&quot;Memoria 
  sobre el reconocimiento de los aceites de algod&oacute;n y s&eacute;samo en 
  su mezcla con el aceite de olivas&quot;</i> que lleg&iacute; a l'Acad&egrave;mia 
  de Ci&egrave;ncies en la sessi&oacute; del 7 de juny de 1882 (Expedient, s. 
  d.) i, tamb&eacute;, a diversos articles publicats a <i>El Sentido cat&oacute;lico 
  de las ci&egrave;ncias M&eacute;dicas</i> durant el juliol del 1882 (Terrafeta, 
  1989: 30).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 26 d'octubre del 1882, 
  Jaume Arb&oacute;s mor&iacute; del tifus poc temps despr&eacute;s de veure morir 
  la seva filla, Rosita -que havia pres el nom de Sor Pilar en fer-se religiosa 
  del Convent de Valldonzella-, i d'haver anat a una romeria, a l'ermita de <i>&quot;Sant 
  Francesc s'hi moria&quot;</i>, al seu poble natal.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>10. Repercussions de 
  l'obra d'Arb&oacute;s</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s va rebre diverses 
  influ&egrave;ncies durant la seva formaci&oacute;. D'una banda, la de l'abat 
  Joan de Zafont, que va muntar el gabinet de F&iacute;sica del Col&middot;legi 
  de Sant Pau i fou conservador del gabinet de la secci&oacute; de Ci&egrave;ncies 
  f&iacute;sico-qu&iacute;miques de l'Acad&egrave;mia de Ci&egrave;ncies (Real, 
  1910). Com Arb&oacute;s, Zafont unia en la seva persona ci&egrave;ncia i religi&oacute; 
  i, sens dubte, va despertar-li l'inter&egrave;s per la Qu&iacute;mica, inter&egrave;s 
  que augmentaria amb les classes de Qu&iacute;mica aplicada a les Arts impartides 
  per Josep Roura i amb la col&middot;laboraci&oacute; de Pere Roqu&eacute;. D'altra 
  banda, Jaume Balmes, el fil&ograve;sof que havia estudiat F&iacute;sica i Matem&agrave;tiques 
  i que -malgrat no ser amic de tecnicismes escol&agrave;stics- professava veneraci&oacute; 
  i seguia, en general, Tom&agrave;s d'Aquino, va determinar l'orientaci&oacute; 
  professional d'Arb&oacute;s com a industrial i, probablement, va influenciar 
  el seu pensament teol&ograve;gic posterior.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arb&oacute;s va contribuir 
  a la innovaci&oacute; tecnol&ograve;gica en la ind&uacute;stria del gas, sobretot 
  a trav&eacute;s de la invenci&oacute; del gasogen d'aspiraci&oacute; i del sistema 
  de fabricaci&oacute; de gas Arb&oacute;s que va aplicar a l'enllumenat de factories 
  i poblacions a tot el territori de Catalunya. Va ser un propagador de la ind&uacute;stria 
  qu&iacute;mica al nostre pa&iacute;s, amb aportacions que sembla que aconseguiren 
  disminuir importacions estrangeres, i va intentar revaloritzar el conreu de 
  la ci&egrave;ncia entre el clergat tot intentant conciliar ci&egrave;ncia i 
  religi&oacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">D'altra banda, fou conegut 
  m&eacute;s enll&agrave; de les nostres fronteres. El 1875, es diu que va ser 
  nomenat soci d'una Acad&egrave;mia de Roma (Saborit, 1929: 44), per&ograve; 
  no coneixem amb precisi&oacute; de quina. Aquesta i d'altres corporacions sol&middot;licitaren 
  la seva col&middot;laboraci&oacute;, en particular l'Acad&egrave;mia Bolonyesa 
  de Sant Tom&agrave;s d'Aquino i la Filos&ograve;fico-M&egrave;dica, ambdues 
  de la ciutat de Bolonya (Manjarr&eacute;s, 1885: 89-90). A m&eacute;s, tenim 
  not&iacute;cia que va pert&agrave;nyer a d'altres acad&egrave;mies i importants 
  corporacions a Viena, par&iacute;s i Frankfurt (Saborit, 1929: 44). El seu nom 
  apareixia a la prestigiosa publicaci&oacute; francesa <i>Journal de l'&eacute;clairage 
  au gaz</i> (5 d'octubre de 1863) i se li van recon&egrave;ixer, tamb&eacute; 
  a fora del nostre pa&iacute;s, les seves aportacions a la t&egrave;cnica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aix&iacute;, a final del 
  segle XIX, Aim&eacute; Witz, profesor de la Universitat de Lilla, i corresponent 
  de l'Acad&eacute;mie des Sciences (Institut, 1979: 508), al seu tractat sobre 
  motors de gas i petroli indicava (Witz, 1895: II, 12):</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3">&quot;El senyor Arb&oacute;s, 
      professor de la Universitat de Barcelona produ&iuml;a gas de gasogen servint-se 
      tamb&eacute; de carb&oacute; de llenya, per&ograve; sense insuflar aire 
      a les cubetes. El motor aspirava directament sobre aquest generador, la 
      part superior del qual formava vaporizador i sobreescalfador, cosa que permetia 
      utilitzar la calor perduda. Aquest vapor anava a parar al cendrer i es barrejava 
      amb l'aire abans de travessar el combustible. Es produ&iuml;a, doncs, un 
      gas mixt mescla de gas de forn i de gas d'aigua. El procediment Arb&oacute;s 
      va ser posat en pr&agrave;ctica i perfeccionat pel senyor B&eacute;nier 
      &quot; [tradu&iuml;t de l'original en franc&egrave;s].</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1889, El&iacute;as de 
  Molins afirmava: &quot;a les f&agrave;briques d'acer d'Anglaterra es fa servir 
  l'aparell inventat pel Dr. Arb&oacute;s per utilitzar els combustibles menuts, 
  per a diferents usos industrials i sobretot per alimentar les llars dels generadors 
  de vapor&quot; (El&iacute;as de Molins, 1889: 108). Saborit, el 1929, assegurava 
  que segons la revista <i>The Lipton</i>, a les f&agrave;briques d'acer d'Anglaterra 
  s'usava el sistema del doctor Arb&oacute;s ampliat (Saborit, 1929: 35-36).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El 1908, Calzavara (1908: 
  160), un enginyer itali&agrave;, va escriure:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="3"><i>&quot;En 1862, Jaime 
      Arb&oacute;s, profesor de Barcelona, patentaba un motor de gas que formaba 
      un solo grupo con el gas&oacute;geno; ...Arb&oacute;s es, pues, el inventor 
      de los gas&oacute;genos de aspiraci&oacute;n, con los cuales en realidad 
      se simplifica mucho el problema, puesto que permiten la supresi&oacute;n 
      del gas&oacute;metro y de los depuradores qu&iacute;micos y hacen que la 
      producci&oacute;n de gas sea proporcional a las necesidades del motor.</i></font></p>
    <p><i><font face="Arial, Helvetica, sans-serif" size="3">La idea de Arb&oacute;s 
      en 1862 fue prematura; pero hoy d&iacute;a que este nuevo sistema va adquiriendo 
      un dominio cada vez mayor, es un deber de justicia para el historiador dedicar 
      a Arb&oacute;s un merecido recuerdo, tanto m&aacute;s cuanto que muchas 
      de las ideas de Arb&oacute;s han sido despu&eacute;s llevadas al campo de 
      la pr&aacute;ctica con un &eacute;xito digno del hombre que con admirable 
      intuici&oacute;n las hab&iacute;a concebido.&quot;</font></i></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="3">El procediment inventat 
  per Arb&oacute;s va tenir continu&iuml;tat a comen&ccedil;ament del segle XX 
  amb d'altres models. Aix&iacute; com el gasogen d'injecci&oacute; de Trebouillet 
  va donar lloc als gas&ograve;gens Dowson, el model ideat per Arb&oacute;s va 
  ser perfeccionat per Otto i fabricat per l'empresa Deutz.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Si comparem el gasogen Arb&oacute;s 
  amb el d'Otto (Calzavara, 1908: 162), contr&agrave;riament al primer, aquest 
  segon no recuperava bona part de la calor que es produ&iuml;a, ja que el forn 
  no estava submergit en la caldera. A m&eacute;s a m&eacute;s, el gasogen Otto 
  no tenia prevista l'entrada de combustibles l&iacute;quids, mentre que el d'Arb&oacute;s 
  els introdu&iuml;a per tal d'obtenir una mescla m&eacute;s rica en materials 
  inflamables.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">A comen&ccedil;aments del 
  segle XX la Maquinista Terrestre i Mar&iacute;tima va fabricar gas&ograve;gens 
  per a diversos usos. En el registre d'aquests aparells d'aquesta companyia (Maquinista, 
  1902-1931) hi consta que entre l'agost de 1902 i el juny de 1931 es fabricaren 
  i instal&middot;laren 288 gas&ograve;gens, dels quals 281 eren d'aspiraci&oacute;, 
  de models semblants a l'Otto, i nom&eacute;s 7 d'injecci&oacute; del tipus Dowson 
  (Barca et al., 1993).</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Fonts</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Bibliografia cient&iacute;fica 
  i t&egrave;cnica de Jaume Arb&oacute;s</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1845</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Manual de Qu&iacute;mica 
  inorg&aacute;nica</i>. Barcelona, Imprenta de F. Vall&eacute;s. 129 pp.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1846</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Programa que presenta 
  Jayme Arb&oacute;s Bachiller en Filosof&iacute;a para obtener el t&iacute;tulo 
  de Regente de segunda clase en la asignatura de Qu&iacute;mica General</i>. 
  Mss, 8 PP [presentat, i suposadament escrit, el 1846]. Expedient Jaume Arb&oacute;s, 
  AGHU.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1846-1847</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">[amb ROQU&Eacute;, P.] <i>Tratado 
  pr&aacute;ctico del blanqueo y tintura de la lana, seda y algod&oacute;n</i>. 
  Barcelona, Imprenta de la viuda e hijos de Mayol, 3 vol. + un atlas. 264 + 281 
  + 256 PP</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1852</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Sol&middot;licitud del privilegi 
  d'invenci&oacute; n&uacute;m. 934 [base de dades de P. Saiz] <i>Carburo de hidr&oacute;geno 
  para el alumbrado</i>. Mss. Madrid, Archivo Hist&oacute;rico del Registro General 
  de Patentes.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1862</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Mem&ograve;ria per a la 
  Sol&middot;licitud del privilegi n&uacute;m. 2.570 [base de dades de P. Saiz] 
  <i>Procedimiento para obtener una mezcla gaseosa aplicable como motor a las 
  m&aacute;quinas fijas o m&oacute;viles y otros usos</i>. Mss, Archivo Hist&oacute;rico 
  del registro General de patentes, Madrid.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1862-1863</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Sol&middot;licitud i concessi&oacute; 
  del privilegi d'invenci&oacute; n&uacute;m. 2.571 [base de dades de P. Saiz] 
  <i>Procedimiento para obtener un compuesto gaseoso aplicable en uni&oacute;n 
  de otros gases al alumbrado y a la calefacci&oacute;n</i>. Mss, Archivo Hist&oacute;rico 
  del registro General de patentes, Madrid.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1865</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Sol&middot;licitud i concessi&oacute; 
  del privilegi d'invenci&oacute; n&uacute;m. 3.044 [base de dades de P. Saiz] 
  <i>Aparato y proceder para obtener un compuesto gaseoso para la calefacci&oacute;n 
  y como motor, y unido al gas, para el alumbrado</i>. Mss, Archivo Hist&oacute;rico 
  del registro General de patentes, Madrid.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1867</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Sol&middot;licitud i concessi&oacute; 
  del privilegi d'invenci&oacute; n&uacute;m. 4.345 [base de dades de P. Saiz] 
  <i>Sistema generador de gas para calefacci&oacute;n, alumbrado y fuerza motriz, 
  y modo de aumentar la luminosidad del gas</i>. Mss, Archivo Hist&oacute;rico 
  del registro General de patentes, Madrid.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1873</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>La unidad de la ciencia 
  y la armon&iacute;a que reina entre las humanas y la Divina, que es el principio 
  m&aacute;s eficaz del verdadero progreso intelectual</i> [Discurs d'entrada 
  a l'Acad&egrave;mia de Ci&egrave;ncies i Arts de Barcelona] (24 novembre).</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1875</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Consideraciones sobre 
  el origen y desarrollo de la vida en contra de los defensores de la generaci&oacute;n 
  espont&aacute;nea y de la transformaci&oacute;n de la especie</i>. [Treball 
  de torn, llegit a l'Acad&egrave;mia de Ci&egrave;ncies i Arts de Barcelona] 
  (2 abril).</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1876</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>El clero y la ciencia 
  moderna</i>. Barcelona, Establecimiento tipogr&aacute;fico de Magri&ntilde;&aacute; 
  y Subirana. 30 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>La cosmogon&iacute;a 
  de Mois&eacute;s en relaci&oacute;n con las ciencias geol&oacute;gicas</i> [mem&ograve;ria 
  inaugural del curs llegida a l'Acad&egrave;mia de Ci&egrave;ncies] (14 octubre).</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1878</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Consideraciones filos&oacute;fico-asc&eacute;ticas 
  sobre las siete palabras que pronunci&oacute; N. S. Jesucristo en la Cruz</i>. 
  Barcelona, Imp. de los Herederos de la Vda Pla. 40 PP</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1879</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Ensayo de F&iacute;sica 
  y Qu&iacute;mica trascendentalmente consideradas con arreglo a la doctrina de 
  Santo Tom&aacute;s de Aquino</i>, Barcelona, Imprenta de la viuda e hijos de 
  J. Subirana, 103 PP</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1881</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i>Tratado fundamental de 
  Qu&iacute;mica y F&iacute;sica con arreglo a la doctrina de Santo Tom&aacute;s 
  de Aquino sobre la materia y la forma</i>. Barcelona, Imprenta y librer&iacute;a 
  religiosa y cient&iacute;fica del heredero de D. Pablo Riera, 327 PP</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">1882</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">a. <i>Sobre unas nuevas 
  pilas el&eacute;ctricas</i> [Nota llegida a l'Acad&egrave;mia de Ci&egrave;ncies 
  i Arts de Barcelona] (15 febrer)</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">b. <i>Memoria sobre el reconocimiento 
  de los aceites de algod&oacute;n y s&eacute;samo en su mezcla con el aceite 
  de olivas</i> [Mem&ograve;ria llegida a l'Acad&egrave;mia de Ci&egrave;ncies] 
  (7 juny).</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Escrits sense data (s.d.)</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">(conservats per Pere Arb&oacute;s 
  segons El&iacute;as de Molins)</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3">1. <i>De la grandeza de 
  Dios, y la peque&ntilde;ez del hombre</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">2. <i>El catolicismo considerado 
  cient&iacute;ficamente es la m&aacute;s viva expresi&oacute;n de la verdad, 
  y mirado pr&aacute;cticamente es la m&aacute;s s&oacute;lida posesi&oacute;n 
  de la virtud</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">3. Diverses poesies [Entregades 
  a El&iacute;as de Molins per Pere Arb&oacute;s]</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">4. <i>Conferencia sobre 
  el canon 5&ordm; del concilio Vaticano</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">5. Sermons [apunts i fragments 
  de sermons sobre assumptes religiosos relacionats amb la ci&egrave;ncia, predicats 
  a les esgl&eacute;sies del Pi, Sant Pau, Betlem, Sant Joan i d'altres]</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Jaume Arb&oacute;s public&agrave; 
  un bon nombre de notes i articles en les dues publicacions que promogu&eacute;: 
  <i>La Espa&ntilde;a Cat&oacute;lica</i> (1856) i <i>El Sentido Cat&oacute;lico 
  de las ciencias m&eacute;dicas</i> (1879-1882).</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Estudis Biogr&agrave;fics</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">BENESSAT, F. (1904) La Iluminaci&oacute; 
  P&uacute;blica Y'l Doctor Arb&oacute;s. <i>Ilustraci&oacute; Catalana</i>, any 
  II: 27-29.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">EL&Iacute;AS DE MOLINS, 
  A. (1889) <i>Diccionario biogr&aacute;fico y bibliogr&aacute;fico de escritores 
  y artistas catalanes del siglo XIX</i>. Barcelona, Imprenta de Fidel Gir&oacute;, 
  PP 107-109.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">FELI&Uacute; Y P&Eacute;REZ, 
  B. (1885) <i>Biograf&iacute;a del Sr. D. Jaime Arb&oacute;s y Tor</i>. Barcelona, 
  EstablecimientoTipogr&aacute;fico Mariol y L&oacute;pez. 22 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">MANJARR&Eacute;S, R. (1915) 
  Discurso necrol&oacute;gico del Dr. D. Jaime Arb&oacute;s y Tor, le&iacute;do 
  en sesi&oacute;n p&uacute;blica celebrada el d&iacute;a 15 de marzo de 1885. 
  Dins REAL ACADEMIA DE CIENCIAS Y ARTES (1915) <i>N&oacute;mina del personal 
  acad&eacute;mico, 1914-1915</i>. Barcelona, A. L&oacute;pez Robert, Impresor, 
  PP 72-96.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">SABORIT, R. (1929) <i>Biograf&iacute;a 
  y estudio de los escritos del Rdo. D. Jaime Arb&oacute;s y Tor pbro</i>. Barcelona, 
  Certamen Tomista del Seminario. Escrit mecanografiat, 140 PP [es repeteix la 
  numeraci&oacute; de la p. 124]. Arxiu de la RACAB. [Publicat parcialment a <i>Exercitatorium</i> 
  1929-1930, revista del Seminari conciliar de Barcelona,].</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">TERRAFETA, R. (1989) <i>Moss&egrave;n 
  Jaume Arb&oacute;s i Tor (1824-1882) un voltregan&egrave;s oblidat</i>. Sant 
  Hip&ograve;lit de Voltreg&agrave;, Ajuntament de Sant Hip&ograve;lit de Voltreg&agrave;. 
  39 PP</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Altres refer&egrave;ncies</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">BADA, J. (1983) <i>El Seminari 
  conciliar de Barcelona (1868-1982)</i>. Barcelona, Seminari conciliar 160 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">BARCA, F; BERNAT, P; CASTANYER, 
  F; ESPU&Ntilde;ES, F; FARGAS, M; PUIG, C; TORRAS, M. (1993) La invenci&oacute; 
  del gasogen d'aspiraci&oacute;. Jaume Arb&oacute;s i Tor. Un cient&iacute;fic 
  oblidat. Dins <i>Actes de les II Trobades d'Hist&ograve;ria de la Ci&egrave;ncia 
  i de la T&egrave;cnica (Pen&iacute;scola, 5-8 desembre 1992)</i>. Barcelona, 
  Societat Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica, 
  PP 123-130.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">BOLET&Iacute;N (1861) <i>Bolet&iacute;n 
  Oficial Eclesi&aacute;stico del Obispado de Barcelona</i>. Barcelona, Imprenta 
  y librer&iacute;a de Pablo Riera, vol. 4, PP 650-651.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1865) <i>Bolet&iacute;n 
  Oficial Eclesi&aacute;stico del Obispado de Barcelona</i>. Barcelona, Imprenta 
  y librer&iacute;a del heredero de Pablo Riera, vol. 8, PP 434-435.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">BONET, M. (1846) <i>D. Mag&iacute;n 
  Bonet y Bonfill Socio Secretario segundo de la Academia de Ciencias...</i> [Certificat], 
  Mss, Expedient Jaume Arb&oacute;s, AGHU.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">CABANA, F. (1992) <i>F&agrave;briques 
  i empresaris</i>. Barcelona, Enciclop&egrave;dia Catalana, PP 325-354.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">CALZAVARA, V. (1908) <i>Motores 
  de gas, de alcohol y de petr&oacute;leo</i>. Barcelona, Gustavo Gili, editor, 
  470 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">CARRERA PUJAL, J. (1961) 
  <i>La econom&iacute;a de Catalu&ntilde;a en el siglo XIX</i>. Barcelona, Bosch, 
  Casa editorial, vol. 2. 516 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">CONTRATA (1868) <i>Contrata 
  per l'establiment del gas a Badalona</i>, [i d'altres]. Mss, Caixa 1923/1-2-3, 
  Arxiu Hist&ograve;ric Ciutat de Badalona.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">DESCHAMPS, J. (1902) <i>Les 
  gazog&egrave;nes</i>. Par&iacute;s, Vve. Ch. Dunod, &eacute;diteur.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">DICCIONARI (1930) <i>Diccionari 
  Enciclop&egrave;dic de la Llengua Catalana</i>. Barcelona, Ed. Salvat, vol. 
  1, p. 190.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">ESTADO (1840) <i>Estado 
  de los disc&iacute;pulos matriculados en el colegio Nacional de Farmacia de 
  San Victoriano de Barcelona en el actual curso literario de 1840</i>. Mss, Caixa 
  209, 1031, BUB.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">EX&Aacute;MENES (1846) <i>Ex&aacute;menes 
  generales de Qu&iacute;mica aplicada a las artes</i> [Anunci-invitaci&oacute; 
  de la Junta de Comer&ccedil;, corresponent als dies 23, 25 i 27 juny]. Lligall 
  16, ALP, RACAB.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">EXPEDIENT (s.d.) Expedient 
  Jaume Arb&oacute;s i Tor, RACAB.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">EXPEDIENTE (1844-46) <i>Expediente 
  Jaime Arb&oacute;s</i> [&quot;Expediente para el grado de Bachiller en dicha 
  facultad de Filosof&iacute;a&quot; i certificats de la JC de 10 i 13 juliol 
  1844, 9 i 17 juliol i 5 maig 1846]. Mss, AGHU.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">F&Agrave;BREGAS, P. A. (1993) 
  <i>Un cient&iacute;fic catal&agrave; del segle XIX: Josep Roura i Estrada (1787-1860)</i>. 
  Barcelona, Enciclop&egrave;dia Catalana, S.A. [Gas Natural]. 143 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">FM-BUB, (1840) <i>N&oacute;mina 
  de los Srs. Profesores...</i> (27 desembre). Caixa 318, BUB, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">GACETA (1867) El gas Arb&oacute;s, 
  <i>Gaceta Industrial</i>, p. 408.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1868) Desarrollo y progreso 
  de la industria catalana. F&aacute;brica de refinaci&oacute;n de az&uacute;cares 
  de los Sres. Roget, Fontrodona y Castell&oacute;, <i>Gaceta Industrial</i>, 
  PP 117-120.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">ICTINEU (1994) Qu&egrave; 
  fa qui? Qui fa qu&egrave;?, <i>Ictineu</i>. Butllet&iacute; de la Societat Catalana 
  d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica, 1:3.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">IGL&Eacute;SIES, J. (1969) 
  <i>L'obra cultural de la Junta de Comer&ccedil; (1760-1840)</i>. Barcelona, 
  Rafael Dalmau editors, 65 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">INSTITUT DE FRANCE (1979) 
  <i>Index biographique de l'Acad&eacute;mie des Sciences du 22 d&eacute;cembre 
  1666 au 1er octobre 1978</i>. Par&iacute;s, Gauthier-Villars, p. 508.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">JC (1842-43) Mss, Caixa 
  131, Lligall XCVIII, 17, 3; 18, 3, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1843-44) Mss, Caixa 131, 
  Lligall XCVIII, 18, 8 i 20; 19, 10, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1844-45) Mss, Caixa 131, 
  Lligall XCVIII, 19, 3-5; 20, 3, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1846a) Mss, Caixa 132, 
  Lligall XCIX, 31, 16, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1846b) Mss, Caixa 132, 
  Lligall XCIX, 31, 17, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1846c) Mss, Caixa 132, 
  Lligall XCIX, 31, 18, AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">LEFEBVRE, G. (1864) <i>Notice 
  et instruction practique sur le moteur a air dilat&eacute; par la combustion 
  du gaz d'&eacute;clairage</i>. Par&iacute;s, Librairie de E. Dentu. 57 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">LLIBRE (1835 i ss.) Llibre 
  de <i>Matr&iacute;culas de las escuelas gratuitas de la Real Junta de comercio 
  de Catalu&ntilde;a</i>. AJC, BC.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">MAQUINISTA (1902-1931) <i>registro 
  de Gas&oacute;genos</i>. Arxiu MTM, 2.06.25 04.22, Arxiu Nacional de Catalunya.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">MART&Iacute;NEZ NO, D. (1993) 
  <i>Josep Roura: precursor de la qu&iacute;mica industrial catalana</i>. Barcelona, 
  Associaci&oacute;-Col&middot;legi d'Enginyers Industrials. (Techne, 4)</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">MON&Eacute;S, J. (1987) 
  <i>L'obra educativa de la Junta de Comer&ccedil; 1769-1851</i>. Barcelona, Cambra 
  Oficial de Comer&ccedil;. Ind&uacute;stria i Navegaci&oacute; de Barcelona, 
  355 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">MORENO, A. (1989) <i>Una 
  ciencia en cuarentena. La f&iacute;sica acad&eacute;mica en Espa&ntilde;a (1750-1900)</i>. 
  Madrid, CSIC. 561 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">NADAL J.; TAFUNELL X. (1992) 
  <i>Sant Mart&iacute; de Proven&ccedil;als, pulm&oacute; industrial de Barcelona 
  (1847-1992)</i>. Barcelona, Columna. 264 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">NIETO, A. (1994) <i>Ci&egrave;ncia 
  a Catalunya a l'inici del segle XIX: teoria i aplicacions t&egrave;cniques a 
  l'Escola de Qu&iacute;mica de Barcelona sota la direcci&oacute; de Francesc 
  Carbonell i Bravo (1805-1822)</i>. Tesi doctoral. Barcelona, Universitat de 
  Barcelona, 421 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">PALOMEQUE, A. (1974) <i>Los 
  estudios universitarios en Catalu&ntilde;a bajo la reacci&oacute;n absolutista 
  y el triunfo liberal hasta la reforma Pidal (1824-1845)</i>. Barcelona, Universidad 
  de Barcelona. 798 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1979) <i>La universidad 
  de Barcelona desde el plan Pidal de 1845 a la ley Moyano de 1857</i>. Barcelona, 
  Ediciones de la Universidad de Barcelona. 861 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">PLAN (1845) <i>Plan de estudios 
  decretado por S.M. en 17 de septiembre de 1845 seguido del cuadro general de 
  asignaturas para las Universidades del Reino y de las Reales expedidas para 
  su ejecuci&oacute;n</i>. Madrid.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">PRESAS, L. (1854) <i>Libro 
  de la cana del pueblo de S. Mart&iacute;n de Provensals. 1853 Lorenzo Presas 
  y Puig</i>. Mss, Lligall 33, ALP, RACAB.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">PUIG, C.; BERNAT, P. (1994) 
  <i>Jaume Arb&oacute;s i Tor (1824-1882), Un cient&iacute;fico olvidado: Gas 
  y Gas&oacute;genos en la Catalu&ntilde;a del siglo XIX</i>. Comunicaci&oacute; 
  al XIX Congr&eacute;s Internacional d'Hist&ograve;ria de la Ci&egrave;ncia, 
  Saragossa, en premsa.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">REAL ACADEMIA DE CIENCIAS 
  NATURALES Y ARTES (1883) <i>Acta de la sesi&oacute;n inaugural de los trabajos 
  de la corporaci&oacute;n en el curso 1883-84</i>. Barcelona, Imprenta de Jaime 
  Jep&uacute;s.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">- (1910) Juan de Zafont. 
  Dins <i>N&oacute;mina del personal acad&eacute;mico. A&ntilde;o acad&eacute;mico 
  de 1909 a 1910</i>. Barcelona, A. L&oacute;pez Robert, PP 74-97.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">RONQUILLO. J. O. (1851) 
  <i>Diccionario de materia mercantil industrial y agr&iacute;cola</i>. Barcelona, 
  imp. de Agust&iacute;n Gaspar, vol. 1, p. 160.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">SAIZ, J. P. (1993) <i>Introducci&oacute;n 
  al Sistema Espa&ntilde;ol de patentes Del privilegio real a la patente capitalista. 
  Espa&ntilde;a en el marco europeo</i>. Treball mecanografiat, exposat oralment 
  a la Societat Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica 
  (IEC) el 15 juny. Madrid. 30 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">SOLDEVILA, F. (1938) <i>Barcelona 
  sense universitat i la restauraci&oacute; de la Universitat de Barcelona</i>. 
  Barcelona, Universitat de Barcelona. 213 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">SUBIR&Agrave;, E. (1993) 
  <i>El seminari de Barcelona (1593-1917)</i>. Barcelona, Publicacions de l'Abadia 
  de Montserrat. 463 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">VICENS i VIVES, J.; LLORENS, 
  M. (1957) <i>Industrials i Pol&iacute;tics (segle XIX)</i>. Barcelona, Editorial 
  Vicens-Vives. 469 PP</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">WITZ, A. (1895) <i>Trait&eacute; 
  th&eacute;orique et practique des moteurs &agrave; gaz et &agrave; p&eacute;trole</i>. 
  Par&iacute;s, E. Bernard et Cie, Imprimeurs-Editeurs, vol. 2, p. 12.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Abreviatures</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>AJC</b> </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arxiu de la Junta de Comer&ccedil;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>AGHU </b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arxiu General Hist&ograve;ric 
  Universitari </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>ALP</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Arxiu Lloren&ccedil; Presas</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>BC</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Biblioteca de Catalunya</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>BUB</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Biblioteca Universit&agrave;ria 
  de Barcelona</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>FM-BUB</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Fons manuscrit de la Biblioteca 
  Universit&agrave;ria de Barcelona</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>JC</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Junta de Comer&ccedil;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>MTM</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Maquinista Terrestre i Mar&iacute;tima</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>RACAB</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Reial Acad&egrave;mia de 
  Ci&egrave;ncias i Arts de Barcelona</font></p>
<p>&nbsp;</p>
<hr>
<p><font face="Arial, Helvetica, sans-serif">CI&Egrave;NCIA I T&Egrave;CNICA ALS 
  PA&Iuml;SOS CATALANS. UNA APROXIMACI&Oacute; BIOGR&Agrave;FICA, Barcelona, 1995.</font></p>
<p>&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></b></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><br>
  </font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center">&nbsp;</p>
<p>&nbsp; </p>
</body>
</html>
