<html>
<head>
<title>La Direcci&oacute; d'Agricultura de la RACAB</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>LA DIRECCI&Oacute; 
  D'AGRICULTURA DE LA REIAL ACAD&Egrave;MIA DE CI&Egrave;NCIES NATURALS I ARTS 
  DE B</b></font><b><font size="3">ARCELONA (1766-1808) </font> </b> </div>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><b>Pasqual Bernat</b><br>
  Centre d'Estudis d'Hist&ograve;ria de la Ci&egrave;ncia. UAB</font></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Paraules clau: Agronomia, 
  segle XVIII, Reial Acad&egrave;mia de Ci&egrave;ncies i Arts de Barcelona, Catalunya.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">The agricultural section 
  of the Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts de Barcelona 
  (1766-1808).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Summary: <i>This paper explains 
  the main meaning of the agricultural section of the Reial Acad&egrave;mia de 
  Ci&egrave;ncies Naturals i Arts de Barcelona between 1766 and 1808. We will 
  know which were the activites of this section and who were the men that constitued 
  it.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Key words: <i>Agronomy, 
  Eighteenth century, Reial Acad&egrave;mia de Ci&egrave;ncies i Arts de Barcelona, 
  Catalonia.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">1. Els inicis</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Malgrat que des dels inicis 
  de la Reial Confer&egrave;ncia Fisicomatem&agrave;tica de Barcelona,l'agricultura 
  va constituir-se en una de les seves seccions, no sembla, pel que es despr&egrave;n 
  de l'an&agrave;lisi dels estatuds d'aquesta instituci&oacute;, que en els plans 
  originals dels fundadors de la Confer&egrave;ncia hi figur&eacute;s l'agricultura 
  com un dels seus objectius. Si examinem amb deteniment la Reial C&egrave;dula 
  que atorgava la protecci&oacute; de la monarquia a la Confer&egrave;ncia i que 
  contenia els estatuts pels quals s'havia de regir la nova instituci&oacute; 
  (Real C&eacute;dula, 1765), comprovarem que en l'article n&uacute;mero 9, el 
  que fa refer&egrave;ncia a les seccions en qu&egrave; s'havia d'organitzar la 
  Confer&egrave;ncia, l'agricultura no hi &eacute;s prevista. En principi, doncs, 
  sembla que els redactors dels estatuts no havien incl&ograve;s l'agricultura 
  com a disciplina dins el seu projecte. Tanmateix, si continuem la lectura d'aquesta 
  Reial C&egrave;dula trobarem, una vegada acabat tot l'articulat referent als 
  estatuts, una disposici&oacute; final del rei, probablement afegida al redactat 
  inicial, que, sens dubte, vol esmenar l'oblit en qu&egrave; han caigut els autors 
  dels estatuts pel que fa a l'agricultura. Aquesta darrera disposici&oacute; 
  &eacute;s prou eloq&uuml;ent: </font></p>
<blockquote>
  <blockquote> 
    <p><i><font face="Arial, Helvetica, sans-serif" size="2">&quot;Ultimamente 
      determino que entre las Ciencias Naturales en que ha de exercitarse dicha 
      Conferencia, se haga a la Agricultura, formando una Direcci&oacute;n particular 
      para ella, como las que se forman para las Ciencias Naturales&quot;</font></i></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2">La voluntat del monarca 
  &eacute;s ben clara, la Confer&egrave;ncia ha de fer lloc entre les seves direccions 
  a la d'agricultura. De tot aix&ograve; es despr&egrave;n que la Direcci&oacute; 
  d'Agricultura de la Confer&egrave;ncia no va n&eacute;ixer de la voluntat pr&ograve;pia 
  dels assistents a les reunions de la rebotiga de l'apotecari Sala, sin&oacute; 
  que el seu origen era voluntat expl&iacute;cita de la monarquia. Sens dubte, 
  en aquesta voluntat reial van incidir de forma decisiva les pressions exercides 
  pels influents sectors agraristes de la Cort. No hem de perdre de vista que 
  personatges pr&ograve;xims al rei com el comte de Campomanes o Nicol&aacute;s 
  de Azara, amb arrelades idees agraristes en el seu pensament, van ser els principals 
  avaladors de la Confer&egrave;ncia davant la Cort.<br>
  Les primeres passes de la Direcci&oacute; rd van donar en el camp de la doc&egrave;ncia. 
  Se seguien les indicacions dels nous estatuts de la Reial Confer&egrave;ncia 
  Fisicoexperimental que establien com una de les principals tasques de les direccions 
  la d'impartir classes de la seva disciplina. Joan Pau Canals (1730-1786), com 
  a primer director de la secci&oacute;, va ser l'encarregat de les classes d'agricultura. 
  Aquestes classes es donaven un cop per setmana i, segons sembla, van tenir molt 
  bona acollida (Igl&eacute;sies, 1964 a: 114).<br>
  El novembre de 1766, la Reial Audi&egrave;ncia de Catalunya va traspassar a 
  la Reial Conder&egrave;ncia una consulta, rebuda des del Ministeri d'Hisenda, 
  sobre el foment de la cria de bestiar a Catalunya. Aquesta consulta havia estat 
  originada per la demanda que el restor de Sant Pere de Vilamajor havia elevat 
  al govern sobre aquest tema. La Direcci&oacute; d'Agricultura va ser l'encarregada 
  de donar-ne resposta. Per a contestar la consulta es va formar una comissi&oacute; 
  de cinc membres. Aquesta comissi&oacute; va elaborar una enquesta amb la finalitat 
  de recollir les dades necess&agrave;ries per redactar un informe. L'enquesta 
  va ser adre&ccedil;ada als propietaris agr&iacute;coles de tot Catalunya i en 
  ella es demanava quin era l'estat de la cria de bestiar al municipi de l'enquestat. 
  El document definitiu redactat per la comissi&oacute; va ser aprovat per la 
  Reial Confer&egrave;ncia l'octubre de 1767. Es tracta d'un text de gran inter&egrave;s, 
  ja que ens permet con&egrave;ixer amb certa amplitud quin era l'estat de l'agricultura 
  catalana d'aquell temps. Segurament, a m&eacute;s de la informaci&oacute; recollida 
  amb l'enquesta, es van introduir en el redactar els coneixements i les opinions 
  d'alguns membres de la Confer&egrave;ncia, propietaris agr&iacute;coles bons 
  coneixedors de la problem&agrave;tica del sector. L'informe, de vegades incisiu, 
  mant&eacute; en tot moment un to cr&iacute;tic envers algunes actituds de les 
  autoritats governamentals, fent-les responsables, en part, de l'estat de decad&egrave;ncia 
  i precarietat en qu&egrave; es trobava el sector ramader al Principat. La Reial 
  Audi&egrave;ncia no va encaixar gaire b&eacute; aquestes cr&iacute;tiques i 
  va intentar deslegitimar els arguments de l'informe tot atribuint la situaci&oacute; 
  dels ramats a la conjuntura econ&ograve;mica general.<br>
  La sol&middot;licitud de la Reial Audi&egrave;ncia s'havia d'adre&ccedil;ar 
  for&ccedil;osament a la Reial Confer&egrave;ncia, ja que era l'&uacute;nica 
  instituci&oacute; acad&egrave;mica que comptava amb una secci&oacute; d'agricultura. 
  L'informe sobre la cria de bestiar va constituir el primer repte p&uacute;blic 
  de la Direcci&oacute; d'Agricultura. Es transcendia el marc estricte del m&oacute;n 
  acad&egrave;mic per contribuir en la soluci&oacute; dels problemes econ&ograve;mics 
  del pa&iacute;s. De fet, s'estava procedint d'acord amb les idees predominants 
  de l'&egrave;poca. No hem d'oblidar que la concepci&oacute; utilit&agrave;ria 
  de la Ci&egrave;ncia era un dels eixos b&agrave;sics del pensament il&middot;lustrar. 
  Es considerava que el treball dels cient&iacute;fics i de les institucions acad&egrave;miques 
  havia de tenir un rendiment social. Els aven&ccedil;os cient&iacute;fics havien 
  de tenir una aplicaci&oacute; directa en qualsevol dels sectors productius d'un 
  pa&iacute;s (Him Hof, 1993: 113-122). Els acad&egrave;mics catalans no eren 
  aliens a aquestes idees. Pensaven que la Confer&egrave;ncia havia d'esdevenir 
  l'instrument que la societat catalana havia d'emprar per tal de trobar soluci&oacute; 
  a tots aquells problemes on el coneixement cient&iacute;fic jugu&eacute;s un 
  paper decisiu. A aquest informe el van seguir molts d'altres. La secci&oacute; 
  d'agricultura esdevindria un referent imprescindible per a qualsevol consulta 
  relacionada amb els temes agraris del Principat.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">2. Mem&ograve;ries, dict&agrave;mens 
  i informes</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">El 1770 els nous estatuts 
  de la Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts establien expl&iacute;citament 
  l'agricultura com una de les seves seccions. L'article XVII d'aquests estatuts 
  ens permet con&egrave;ixer quines havien de ser les orientacions de la Direcci&oacute;. 
  En aquest sentit, &eacute;s prou eloq&uuml;ent el que l'article proclamava:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2"><i>&quot;La Direcci&oacute;n 
      de Agricultura se ocupar&aacute; en examinar los mejores medios de cultivar 
      las tierras, har&aacute; los experimentos correspondientes para averiguar 
      cuales frutos, y cual cultivo se adaptan m&aacute;s a cada especie de terreno, 
      y clima de la Provincia, y son m&aacute;s ventajosos al Labrador; y con 
      estos conocimientos dar&aacute; Memorias pr&aacute;cticas de cada Ramo en 
      particular de la grande Agricultura, f&aacute;ciles y perceptibles a la 
      gente del Campo&quot;.</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2">Tot seguint aquestes orientacions, 
  la lectura de mem&ograve;ries va esdevenir la principal tasca de la Direcci&oacute;. 
  El conjunt d'aquestes mem&ograve;ries constitueix una font interessant per con&egrave;ixer 
  el pensament agron&ograve;mic de l'&egrave;poca. La seva an&agrave;lisi ens 
  permet fer-nos una idea de quins eren els temes en els quals es concentraven 
  els interessos dels acad&egrave;mics i quines eren les propostes que aquests 
  suggerien per millorar la pr&agrave;ctica agr&iacute;cola.<br>
  L'an&agrave;lisi quantitativa de les mem&ograve;ries ens permet con&egrave;ixer 
  amb quina intensitat es va dur a terme l'activitat acad&egrave;mica de la Direcci&oacute; 
  d'Agricultura al llarg del per&iacute;ode estudiat. Observem que va existir 
  una concentraci&oacute; de mem&ograve;ries entre els anys 1786 i 1792. Dins 
  d'aquest segment cronol&ograve;gic, l'any 1789 va ser el que va registrar un 
  m&agrave;xim, es van llegir 5 mem&ograve;ries, mentre que els anys 1790 i 1791 
  van ser anys de davallada. A partir de 1792 i fins a la guerra del franc&egrave;s 
  es va experimentar una retracci&oacute; notable. Dels resultats d'aquesta an&agrave;lisi 
  podem inferir que l'oscil&middot;laci&oacute; de l'activitat de la Direcci&oacute; 
  va anar lligada als diferents alts i baixos de la conjuntura socioecon&ograve;mica 
  i pol&iacute;tica del pa&iacute;s. Els anys precedents a la Revoluci&oacute; 
  Francesa van ser els m&eacute;s productius, van ser els anys daurats de la Direcci&oacute; 
  d'Agricultura. Els fets revolucionaris al pa&iacute;s ve&iacute; i el conflicte 
  suscitat per la Guerra Gran van suposar una atonia que duraria fins la invasi&oacute; 
  napole&ograve;nica.<br>
  Pel que fa a la tem&agrave;tica de les mem&ograve;ries, observem una gran diversitat. 
  Tanmateix, si ens fixem en el nombre d'elles dedicat a cada tema, podem concloure 
  que la vinya, els prats artificials i la maquin&agrave;ria agr&iacute;cola van 
  ser les q&uuml;estions que van centrar el m&agrave;xim inter&egrave;s dels homes 
  de la Direcci&oacute;.<br>
  Indubtablement, la vinya i l'elaboraci&oacute; del vi havien d'ocupar un lloc 
  destacat. La vinya era un dels conreus m&eacute;s entesos del Principat i l'activitat 
  econ&ograve;mica que generava era molt important. No ens ha d'estranyar, doncs, 
  que quan el 1777 l'Acad&egrave;mia va preguntar a les direccions a qu&egrave; 
  dedicarien la seva activitat, la d'agricultura contest&eacute;s que a l'estudi 
  de la bonificaci&oacute; i millora del vi (Lluch, 1970: 158). En efecte, la 
  principal preocupaci&oacute; dels acad&egrave;mics era la qualitat dels vins 
  produ&iuml;ts al Principat. Si b&eacute; la producci&oacute; assolia uns nivells 
  satisfactoris atesa l'expansi&oacute; de la vinya, no passava el mateix amb 
  la qualitat del producte obtingut. La qualitat dels vins catalans era inferior 
  a la dels vins francesos, competidors m&eacute;s propers. Per aquesta ra&oacute;, 
  la majori de les mem&ograve;ries van ser dedicades a difondre les noves t&egrave;cniques 
  per elaborar vi que s'aplicaven a Fran&ccedil;a .<br>
  El segon lloc en el nombre de mem&ograve;ries l'ocupa la promoci&oacute; dels 
  prats artificials. El foment d'aquests conreus era un dels cavalls de batalla 
  del pensament agron&ograve;mic il&middot;lustrat. Te&ograve;ricament, els prats 
  artificials havien de ser la soluci&oacute; a l'escassetat de farratges i conseq&uuml;entment 
  a la precarietat dels ramats. Aquesta q&uuml;esti&oacute;, com ja hem vist anteriorment, 
  era un dels reptes amb qu&egrave; la pagesia catalana s'enfrontava. La Direcci&oacute; 
  va provar de donar solucions tot proposant la introducci&oacute; de noves esp&egrave;cies 
  farratgeres i de noves t&egrave;cniques per conrear-les. Es proclamava, tamb&eacute;, 
  la gran utilitat que aquests prats representaven per fer rendir terrenys erms 
  o per evitar els guarets. En definitiva, es presentaven els prats artificials 
  com la soluci&oacute; m&agrave;gica que havia de portar la prosperitat a tota 
  la pagesia.<br>
  Els cereals, la colza, la patata, la canya de sucre o els adobs, van ser d'altres 
  temes que van suscitar l'inter&egrave;s dels nostres acad&egrave;mics.<br>
  Els informes van jugar un paper diferent al de les mem&ograve;ries. Eren dict&agrave;mens 
  de car&agrave;cter t&egrave;cnic que orientaven sobre la mat&egrave;ria consultada. 
  D'aquesta forma la Direcci&oacute; d'Agricultura oferia un servei de portes 
  enfora i transcendia al propi marc acad&egrave;mic. La Reial Audi&egrave;ncia, 
  la Capitania General i nombrosos particulars amb les seves consultes van ser 
  els principals clientws d'aquest servei.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">3. Els homes de la Direcci&oacute; 
  d'Agricultura</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Si fem un cop d'ull a quins 
  van ser els autors de les mem&ograve;ries llegides durant el per&iacute;ode 
  estudiat, ens adonarem que la majoria es van concentrar en pocs noms. El nombre 
  d'acad&egrave;mics realment actius va ser redu&iuml;t. Posats a fer una tria 
  i tenint en compte la seva rellev&agrave;ncia, podr&iacute;em destacar-ne els 
  seg&uuml;ents: Joan Pau Canals, Josep Albert Navarro (?-1814), Manuel Barba 
  (1752-1824) i Mari&agrave; Oliveras (?-1819). Cadascun d'ells, en moments diferents, 
  van dur les regnes de la Secci&oacute; o, si m&eacute;s no, va protagonitzar-ne 
  gran part de la seva activitat.<br>
  Joan Pau Canals i Mart&iacute; era un fabricant d'indianes interessat en les 
  t&egrave;cniques i m&egrave;todes de la tinci&oacute; de teixits. El 1760 va 
  ser reclamat per Madrid per tal de promoure i millorar el conreu de la roja 
  en terres castellanes. El govern, com a reconeixement de la seva tasca en aquest 
  camp, va nomaenar-lo Director i Visitador General del Ram del Tint del Regne. 
  Aquest c&agrave;rrec va proporcionar-li un gran prestigi entre els ambients 
  empresarials i intel&middot;lectuals de Barcelona. No ens ha d'estranyar, doncs, 
  que quan el 1766 la Confer&egrave;ncia va emprendre una nova etapa, fos l'encarregat 
  de dirigir la nova secci&oacute; d'agricultura. Les exig&egrave;ncies del seu 
  c&agrave;rrec a Madrid van fer que ben aviat hagu&eacute;s de deixar les seves 
  responsabilitats al capdavant de la Direcci&oacute;. Tanmateix, no s'hi va desvincular 
  del tot i va continuar col&middot;laborant-hi fins a la seva mort.<br>
  Josep Albert Navarro Mas i Marquet, advocat de la Reial Audi&egrave;ncia, era 
  un ric terratinent amb gran inter&egrave;s per les q&uuml;estions agr&agrave;ries. 
  Tenim molt poques dades de la seva biografia. Sabem que posse&iuml;a diversos 
  t&iacute;tols nobiliaris i que vivia a la seva finca de Sants. Gaireb&eacute; 
  de forma ininterrompuda, durant prop de 35 anys, va estar al capdavant de la 
  Direcci&oacute; d'Agricultura. Podem afirmar que Navarro va ser l'&agrave;nima 
  de la Secci&oacute; durant el segle XVIII. Les seves mem&ograve;ries van abordar 
  una gran diversitat de temes, per&ograve; les referides a l'elaboraci&oacute; 
  del vi van ser les m&eacute;s nombroses i les d'un contingut m&eacute;s ambici&oacute;s. 
  Va ser l'encarregat de redactar bona part dels informes t&egrave;cnics que la 
  Direcci&oacute; va elaborar.<br>
  La vida i l'actuaci&oacute; p&uacute;blica de Manuel Barba i Roca &eacute;s 
  m&eacute;s cpneguda (Igl&eacute;sies, 1964 b). Descendent d'una fam&iacute;lia 
  de metges, va estudiar lleis a Cervera on s'hi va doctorar. El seu especial 
  inter&egrave;s per l'agricultura li provenia de la seva condici&oacute; de terratinent. 
  Les seves possessions a Vilafranca del Pened&egrave;s eren sovint l'escenari 
  d'experiments amb nous conreus i noves t&egrave;cniques. El 1786 va ingressar 
  a l'Acad&egrave;mia on, fins al 1802, va llegir tot un seguit de mem&ograve;ries 
  en les quals queda molt ben reflectit el pensament agrarista dels il&middot;lustrats 
  catalans.<br>
  Mari&agrave; Oliveras de Plana, cos&iacute; de Barba i Roca, era doctor en lleis 
  i capiscol de la catedral de Barcelona. A part dels c&agrave;rrecs que va desenvolupar 
  en el si de la Direcci&oacute;, va ser, tamb&eacute;, censor de l'Acad&egrave;mia 
  els anys 1799 i 1804. A difer&egrave;ncia dels anteriors, Oliveras &eacute;s 
  el representant del clergat il&middot;lustrat partidari del desenvolupament 
  econ&ograve;mic. Les seves mem&ograve;ries, amb un alt component propagand&iacute;stic, 
  van centrar-se fonamentalment en la promoci&oacute; del conreu de la patata 
  i dels prats artificials.<br>
  Les relacions entre Navarro i Barba i Oliveras no van ser d'all&ograve; m&eacute;s 
  cordials. Si b&eacute; en un principi els dos cosins van expressar en diverses 
  ocasions la seva admiraci&oacute; per l'obra de Navarro, ben aviat les seves 
  relacions es van enterbolir. Les claus d'aquest enfrontament les hem de buscar 
  en els interessos particulars dels seus protagonistes. Navarro havia expressat 
  sovint en les seves mem&ograve;ries la necessitat de millorar la qualitat dels 
  vins, ja que considerava que aquesta era la principal prioritat que havia de 
  tenir la vinicultura catalana per esdevenir m&eacute;s competitiva. La insist&egrave;ncia 
  de Navarro en aquest punt va fer que Barba i Oliveras comencessin a discrepar-ne 
  obertament. Els Barba tenien com una de les seves principals activitats econ&ograve;miques 
  l'exportaci&oacute; de vins i aiguardents. Posar en dubte la qualitat dels vins 
  catalans podia constituir un perill potencial per als seus negocis, podria espantar 
  els importadors. D'altra banda, els Barba, amb interessos en el sector ramader, 
  eren ferms partidaris del foment del bestiar, mentre que Navarro no considerava 
  aquesta q&uuml;esti&oacute; com a priorit&agrave;ria. La tensi&oacute; es va 
  anar acumulant fins que el 1802 Navarro va decidir abandonar la Direcci&oacute;. 
  Com veiem, no tot era harmonia en les relacions entre els membres de la Secci&oacute;. 
  De vegades, el debat acad&egrave;mic tenia un rerafons bastit per interessos 
  particulars o de grup. La pugna que acabem de veure n'&eacute;s un exemple.<br>
  El pensament i l'actuaci&oacute; d'aquests acad&egrave;mics es va emmarcar, 
  sens dubte, en l'esperit de la seva &egrave;poca. Malgrat la seva diferent adscripci&oacute; 
  professional -advocats, industrials o clergues- a tots els unia un inter&egrave;s 
  pregon pel desenvolupament econ&ograve;mic del pa&iacute;s. No eren estrictament 
  agraristes, per&ograve; tampoc no eren estrictament comerciants o estrictament 
  industrials, eren les tres coses alhora, o, almenys, volien ser-ho (Vilar, 1979).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">4. Conclusions</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Com hem vist, l'Acad&egrave;mia 
  va esdevenir al llarg del segle XVIII una plataforma d'acci&oacute; dels sectors 
  agraristes m&eacute;s conscients del pa&iacute;s, que des de la Direcci&oacute; 
  d'Agricultura van promoure i difondre les idees renovadores que des dels postulats 
  d'una agronomia moderna arribaven procedents d'Europa. Una plataforma d'acci&oacute; 
  que tamb&eacute; va ser utilitzada per provar d'incidir en la pol&iacute;tica 
  agr&agrave;ria del govern, els continguts dels nombrosos dict&agrave;mens i 
  informes en s&oacute;n un exemple.<br>
  Al mateix temps, l'Acad&egrave;mia va convertir-se, tamb&eacute;, en capdavantera 
  del proc&eacute;s d'institucionalitzaci&oacute; de l'agronomia i de la seva 
  doc&egrave;ncia al Principat. Un proc&eacute;s que tenia com a objectiu el d'elevar 
  l'agricultura a una disciplina emmarcada dins dels par&agrave;metres de la Ci&egrave;ncia. 
  Un proc&eacute;s que simult&agrave;niament s'estava produint en altres pa&iuml;sos 
  europeus.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bibliografia</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">ALIER, R. (1979), &quot;La 
  f&agrave;brica d'indianes de la fam&iacute;lia Canals&quot;, <i>Recerques</i>, 
  4, 59-91.<br>
  IM HOF, U. (1994), <i>La Europa de la Ilustraci&oacute;n</i>, Barcelona, Cr&iacute;tica.<br>
  IGL&Eacute;SIES, J. (1964 a), <i>La Real Academia de Ciencias Naturales y Artes 
  en el siglo XVIII</i>, Barcelona, Reial Acad&egrave;mia de Ci&egrave;ncies i 
  Arts de Barcelona.<br>
  IGL&Eacute;SIES, J. (1964 b), <i>Manuel Barba i Roca (1752-1822)</i>, Barcelona, 
  Fundaci&oacute; Josep Massot i Palm&eacute;s.<br>
  LLUCH, E. (1970), <i>El pensamiento econ&oacute;mico en Catalu&ntilde;a entre 
  el renacimiento econ&oacute;mico y la Revoluci&oacute;n Industrial: la irrupci&oacute;n 
  de la escuela cl&aacute;sica y la respuesta proteccionista</i>, Barcelona, Tesi 
  doctoral.<br>
  NIETO-GALAN, A. (1994), <i>Ci&egrave;ncia a Catalunya a l'inici del segel XIX: 
  teoria i aplicacions t&egrave;cniques a l'Escola de Qu&iacute;mica de Barcelona 
  sota la direcci&oacute; de Francesc Carbonell i Bravo (1805-1822)</i>, Barcelona, 
  Tesi doctoral in&egrave;dita.<br>
  REAL C&eacute;dula (1765), Arxiu de la Reial Acad&egrave;mia de Ci&egrave;ncies 
  i Arts de Barcelona, Acordados, 11-22.<br>
  VILAR, P. (1979), <i>Assaigs sobre la Catalunya del segle XVIII</i>, Barcelona, 
  Curial.</font></p>
<hr>
<p>&nbsp;</p>
<font face="Arial, Helvetica, sans-serif" size="2">ACTES DE LES IV TROBADES D'HIST&Ograve;RIA 
DE LA CI&Egrave;NCIA I DE LA T&Egrave;CNICA (ALCOI-BARCELONA, SCHCT, 1997), 45-50</font> 
<p align="center"></p>
<p align="center"></p>
<p align="center"></p>
<p align="center"> </p>
<p align="center"></p>
<p align="center"></p>
<p align="center"></p>
<p align="center"></p>
<p align="center"></p>
<p align="center"></p>
<p align="center"> </p>
<p align="center"></p>
<p align="center"></p>
<p align="center"> </p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></b></font></p>
</body>
</html>
