<html>
<head>
<title>Febre groga a Barcelona el 1821</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<font face="Arial, Helvetica, sans-serif" size="2"> <b><font size="3">LAS POSICIONES 
ANTICONTAGIONISTAS ANTE LA EPIDEMIA DE FIEBRE AMARILLA DE BARCELONA EN 1821 </font></b></font> 
<p><font face="Arial, Helvetica, sans-serif" size="3"></font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <b>Pasqual Bernat</b><br>
  <i>Societat Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica</i></font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">INTRODUCCI&Oacute;N</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Una de las consecuencias 
  de la epidemia de fiebre amarilla registrada en Barcelona durante el verano 
  y el oto&ntilde;o de 1821 fue la divisi&oacute;n de la comunidad m&eacute;dica 
  de la ciudad. Se establecieron dos grupos con</font><font face="Arial, Helvetica, sans-serif" size="2">opiniones 
  opuestas: por una parte, los contagionistas, partidarios del origen ex&oacute;tico 
  de la epidemia y de su naturaleza contagiosa y, por otra parte, los anticontagionistas, 
  defensores del origen local de la enfermedad y de su car&aacute;cter no contagioso. 
  El antagonismo de las posiciones de ambos bandos gener&oacute; un vivo debate 
  que en ocasiones alcanz&oacute; altas cotas de tensi&oacute;n.<br>
  El objetivo de este trabajo es el de mostrar cu&aacute;les fueron las opiniones 
  de los m&eacute;dicos anticontagionistas y qu&eacute; argumentos esgrimieron 
  en su defensa. Para ello se parte del an&aacute;lisis y contextualizaci&oacute;n 
  del manifiesto que este colectivo m&eacute;dico expuso a la opini&oacute;n p&uacute;blica 
  en febrero de 1822.<br>
  En todo momento se ha procurado mantener una actitud &quot;as&eacute;ptica&quot;, 
  hacer <i>tabula rasa</i> de todo aquello que hoy conocemos sobre la fiebre amarilla. 
  Creo que de esta manera el lector tendr&aacute; una visi&oacute;n m&aacute;s 
  exacta de la concepci&oacute;n que en aquel momento ten&iacute;an los m&eacute;dicos 
  barceloneses sobre la enfermedad en cuesti&oacute;n.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">LA FIEBRE AMARILLA: ENFERMEDAD 
  ENIGMA</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Hasta finales del siglo 
  XVII la fiebre amarilla permaneci&oacute; circunscrita en los focos end&eacute;micos 
  americanos. En la regi&oacute;n de las Antillas, por ejemplo, la enfermedad 
  se manifestaba durante todo el a&ntilde;o. En La Habana la primera epidemia 
  se sufri&oacute; en 1649, haci&eacute;ndose desde entonces end&eacute;mica. 
  A partir de 1693 la enfermedad comenz&oacute; a expandirse a lo largo de la 
  costa Este de los EE.UU, manteni&eacute;ndose los brotes epid&eacute;micos durante 
  los siglos XVIII y XIX (1).<br>
  En Europa, los primeros brotes epid&eacute;micos se registraron a principios 
  del siglo XVIII. El incremento de los contactos entre las &aacute;reas end&eacute;micas 
  y los puertos europeos contribuy&oacute; de forma decisiva a que las epidemias 
  de fiebre amarilla fueran cada vez m&aacute;s frecuentes.<br>
  Sin embargo, fue durante la primera mitad del siglo XIX cuando la enfermedad 
  adquiri&oacute; su m&aacute;xima intensidad en el continente europeo, tanto 
  por la gravedad de las epidemias como por la distribuci&oacute;n geogr&aacute;fica 
  que alcanzaron. Brest, en 1802, y Marsella, en 1821, se vieron afectadas por 
  brotes epid&eacute;micos. Pero, donde la fiebre amarilla tuvo sus episodios 
  m&aacute;s frecuentes fue en las ciudades costeras de la Pen&iacute;nsula Ib&eacute;rica. 
  C&aacute;diz en 1800, 1804, 1810 y 1819; Gibraltar en 1810, 1813 y 1828; M&aacute;laga 
  en 1803, 1804, 1813 y 1821; Sevilla en 1800 y 1804; Murcia y Cartagena en 1804 
  y 1810-1812; Barcelona, Tortosa y Palma de Mallorca en 1821 y Pasajes en 1823 
  son ejemplos claros de la asiduidad con que la enfermedad visit&oacute; el territorio 
  peninsular (2).<br>
  Esta irrupci&oacute;n de la enfermedad provoc&oacute; un cierto desconcierto 
  entre la clase m&eacute;dica europea y americana. La enfermedad era una novedad 
  en el panorama epidemiol&oacute;gico conocido hasta entonces. El origen y la 
  naturaleza de la enfermedad constitu&iacute;an un verdadero enigma. En un principio, 
  la hip&oacute;tesis contagionista, que tambi&eacute;n preconizaba el origen 
  ex&oacute;tico de la enfermedad, fue la que domin&oacute;, pero a medida que 
  se suced&iacute;an los diferentes brotes epid&eacute;micos fueron muchos los 
  m&eacute;dicos que vieron en el no contagio y las causas locales la caracterizaci&oacute;n 
  m&aacute;s factible de la fiebre amarilla (3).<br>
  El contagio era visualizado como el paso directo de alg&uacute;n agente f&iacute;sico 
  o qu&iacute;mico desde una persona enferma a una v&iacute;ctima susceptible 
  por contacto o a una corta distancia a trav&eacute;s de la atm&oacute;sfera. 
  La experiencia demostraba que los brotes epid&eacute;micos, en muchos casos, 
  se produc&iacute;an sin la citada &quot;influencia&quot; y que muchas veces 
  se produc&iacute;a el brote y la expansi&oacute;n de la enfermedad sin haberse 
  dado ning&uacute;n caso previo. La adici&oacute;n del concepto de transmisi&oacute;n 
  a larga distancia a trav&eacute;s del agua o del aire no supuso mayor aceptaci&oacute;n 
  de esta hip&oacute;tesis (4).<br>
  Los m&eacute;dicos anticontagionistas, imbuidos del esp&iacute;ritu cr&iacute;tico 
  de la &eacute;poca, tildaron las tesis contagionistas de trasnochadas y obsoletas. 
  Apelando a la necesaria objetividad de la ciencia, acusaron a los defensores 
  del contagio de basar su teor&iacute;a en meras especulaciones. Las experiencias 
  y las observaciones de numerosos facultativos constitu&iacute;an el principal 
  aval de esta cr&iacute;tica (5).<br>
  Durante la epidemia de 1821, los m&eacute;dicos barceloneses no fueron ajenos 
  a la controversia que acabamos de comentar. Las dos posiciones contaron con 
  fieles seguidores que pronto se enfrentaron en enconadas discusiones. Esta divisi&oacute;n 
  tambi&eacute;n tuvo su reflejo en las instituciones sanitarias de la ciudad. 
  Por una parte, la Academia M&eacute;dico-pr&aacute;ctica, el Colegio de Cirug&iacute;a, 
  la Junta Municipal de Sanidad y la Junta Superior de Sanidad de Catalu&ntilde;a 
  se decantaron hacia las posiciones contagionistas, mientras que la Subdelegaci&oacute;n 
  de Medicina de Catalu&ntilde;a opt&oacute; abiertamente por los postulados contrarios 
  al contagio. Esta diferente adscripci&oacute;n institucional hizo que las tesis 
  de los contagionistas fueran las asumidas por las autoridades gubernativas que 
  en consecuencia tomaron todas las medidas habituales en caso de enfermedad contagiosa.<br>
  En todo momento, los detractores del contagionismo no cesaron de mostrarse hostiles. 
  La publicaci&oacute;n del manifiesto anticontagionista en febrero de 1822 fue 
  el punto culminante de las cr&iacute;ticas que este colectivo m&eacute;dico 
  preconizaba. Seguidamente, pasaremos a analizar el contenido de este documento.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">EL MANIFIESTO ANTICONTAGIONISTA 
  DE BARCELONA</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Una de las consecuencias 
  inmediatas de la epidemia de Barcelona fue el replanteamiento que el gobierno 
  se hizo acerca de la legislaci&oacute;n sanitaria vigente. Se iniciaron los 
  tr&aacute;mites para la elaboraci&oacute;n de una nueva ley org&aacute;nica 
  de salud p&uacute;blica. Con el objeto de recabar informaci&oacute;n para preparar 
  el proyecto de ley que el Congreso deber&iacute;a debatir, el gobierno, mediante 
  la Real Orden de 19 de enero de 1822, pidi&oacute; a las corporaciones m&eacute;dicas 
  de la ciudad condal que se pronunciasen sobre el origen y la naturaleza de la 
  epidemia sufrida el a&ntilde;o anterior(6). En respuesta a esta demanda la Academia 
  M&eacute;dico-pr&aacute;ctica y la Corporaci&oacute;n de Cirug&iacute;a Militar 
  elaboraron dict&aacute;menes que avalaban abiertamente los presupuestos contagionistas(7) 
  . Al mismo tiempo, una reuni&oacute;n libre de m&eacute;dicos locales y extranjeros 
  elaboraron un manifiesto que abogaba plenamente por las posiciones anticontagionistas(8) 
  .<br>
  Los m&eacute;dicos que firmaron este &uacute;ltimo documento constituyeron una 
  reuni&oacute;n independiente de cualquier corporaci&oacute;n sanitaria de car&aacute;cter 
  oficial. Su procedencia y adscripci&oacute;n profesional era diversas. Firmaron 
  el documento: Charles Maclean y Jean Rachoux venidos de Gran Breta&ntilde;a 
  y Francia, respectivamente, para observar directamente la epidemia; Pierre Lassis 
  miembro de la comisi&oacute;n enviada por el gobierno franc&eacute;s para estudiar 
  la naturaleza de la epidemia; Francesc Piguillem, Ignasi Porta, Josep Riera 
  y Josep Calveras, miembros de la Subdelegaci&oacute;n de Medicina y fundadores 
  de la Sociedad de Salud P&uacute;blica de Catalu&ntilde;a; Salvador Capmany, 
  m&eacute;dico militar encargado del lazareto durante la epidemia; Antoni Maymer, 
  catedr&aacute;tico de Obstetricia y Ginecolog&iacute;a y enfermedades infantiles 
  en el Colegio de Cirug&iacute;a: Bonaventura Sahuc, Joan L&oacute;pez y Raimond 
  Duran, m&eacute;dicos del Hospital de la Santa Creu y Francesc Salv&aacute;, 
  catedr&aacute;tico de cl&iacute;nica en la Academia M&eacute;dico-pr&aacute;ctica.<br>
  El contenido del Manifiesto, al procurar dar respuestas a la citada Real Orden, 
  se divide en dos partes bien diferenciadas. En primer lugar, se aborda el tema 
  del origen de la epidemia, para despu&eacute;s, en una segunda parte, pasar 
  a exponer las ideas de los firmantes del documento sobre la naturaleza contagiosa 
  o no contagiosa de la enfermedad.<br>
  Para los anticontagionistas, el origen de la epidemia era local. Por ello, todos 
  sus esfuerzos se encaminaron a desbancar la idea de un origen exterior. En este 
  sentido, no es de extra&ntilde;ar que el Manifiesto se inicie con la exposici&oacute;n 
  minuciosa de toda una serie de pruebas(9) que seg&uacute;n sus autores invalidaban 
  las afirmaciones de los contagionistas. Aseguraban que cuando el convoy de barcos 
  procedente de La Habana, y al que los contagionistas atribu&iacute;an el origen 
  de la enfermedad, sali&oacute; de la capital cubana no exist&iacute;a en esta 
  ciudad ning&uacute;n caso de fiebre amarilla(10) . Adem&aacute;s, algunos de 
  estos barcos, como los bergantines <i>Tallapiedra</i> y <i>Gran Turco</i>, desembarcaron 
  varios pasajeros de C&aacute;diz y Cartagena sin que en estas ciudades, de condiciones 
  clim&aacute;ticas y latitud similares a las de Barcelona, sufrieran ning&uacute;n 
  tipo de enfermedad epid&eacute;mica. Se preguntaban c&oacute;mo pod&iacute;a 
  sostenerse que despu&eacute;s de tres meses, desde la salida del convoy de La 
  Habana en abril hasta la aparici&oacute;n de los primeros enfermos en agosto, 
  tiempo m&aacute;s que suficiente para verificar dos cuarentenas, no se hab&iacute;a 
  registrado el desarrollo de la enfermedad. Pon&iacute;an de relieve las contradicciones 
  de la Junta Superior de Sanidad al afirmar que seg&uacute;n las actas de esta 
  instituci&oacute;n el primer foco de la epidemia se atribu&iacute;a a una polacra 
  napolitana anclada en el puerto desde el 23 de abril y que nunca hab&iacute;a 
  estado en Cuba. Dudaban de la profesionalidad de los m&eacute;dicos contagionistas 
  cuando afirmaban que:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2"><i>No habiendo coincidido 
      la primera aparici&oacute;n del mal con la llegada de los buques de La Habana, 
      hubiese sido m&aacute;s expedito atribuirla a una introducci&oacute;n clandestina 
      por el contrabando, recurso al que han recurrido los patronos de la importaci&oacute;n 
      cuando no han podido se&ntilde;alar positivamente la procedencia(11) .</i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2">Para los anticontagionistas, 
  el estado insalubre del puerto y las cloacas de la ciudad junto con unas condiciones 
  meteorol&oacute;gicas adversas eran las &uacute;nicas causas de la enfermedad. 
  Aseguraban que la polic&iacute;a sanitaria hab&iacute;a actuado desde hac&iacute;a 
  mucho tiempo negligentemente en la inspecci&oacute;n de la red de cloacas y 
  que por eso su estado era lamentable. <i>El Rec Comtal</i>, acequia que discurr&iacute;a 
  por la zona oriental de Barcelona, con un caudal reducido a causa del estiaje 
  y donde se vert&iacute;an los residuos del matadero municipal y de varias f&aacute;bricas, 
  era un punto de infecci&oacute;n evidente. Adem&aacute;s, seg&uacute;n el informe 
  de la comisi&oacute;n de limpieza del puerto, la desembocadura de esta acequia 
  estaba obstaculizada por una barra de arena que causaba el estancamiento de 
  las aguas provocando un enorme charco que desped&iacute;a gran pestilencia. 
  A todo esto a&ntilde;ad&iacute;an el efecto de las &uacute;ltimas obras del 
  puerto. Unas obras que hab&iacute;an convertido este lugar en un verdadero pantano, 
  dif&iacute;cil de limpiar y foco constante de infecci&oacute;n(12) .<br>
  Para los firmantes del Manifiesto, las condiciones meteorol&oacute;gicas reinantes 
  en Barcelona durante el verano de 1821 hab&iacute;an sido determinantes en el 
  origen de la epidemia. Sin el concurso de unas condiciones atmosf&eacute;ricas 
  favorables el brote infeccioso que surg&iacute;a del puerto y de las cloacas 
  no habr&iacute;an alcanzado su magnitud. El car&aacute;cter estacional de la 
  enfermedad era evidente. Su inicio en agosto, su m&aacute;xima virulencia en 
  octubre y su total desaparici&oacute;n hacia diciembre era algo que acostumbraba 
  a suceder en casi todas las epidemias similares que con anterioridad se hab&iacute;an 
  registrado en la Pen&iacute;nsula. Todo esto demostraba que el curso de la enfermedad 
  tan s&oacute;lo obedec&iacute;a a factores estrechamente relacionados con las 
  variaciones metereol&oacute;gicas estacionales.<br>
  Estas opiniones alineaban a los anticontagionistas barceloneses junto a los 
  m&eacute;dicos europeos que defend&iacute;an el papel decisivo de las condiciones 
  clim&aacute;ticas y metereol&oacute;gicas en el origen de las enfermedades epid&eacute;micas. 
  Esta doctrina, que hab&iacute;a experimentado un fuerte impulso con el neohipocratismo 
  del siglo XVIII(13) , goz&oacute; durante las primeras d&eacute;cadas del siglo 
  XIX de un momento de esplendor. Reflejo de esta situaci&oacute;n fue la proliferaci&oacute;n 
  de topograf&iacute;as m&eacute;dicas, donde los factores ambientales y clim&aacute;ticos 
  de una localidad concreta eran estudiados exhaustivamente en aras de comprobar 
  su influencia en el origen de las enfermedades(14) . Precisamente, la Sociedad 
  de Salud P&uacute;blica de Catalu&ntilde;a inscribi&eacute;ndose en este movimiento, 
  se marc&oacute; como principal objetivo el est&iacute;mulo y promoci&oacute;n 
  de estudios locales que permitiesen conocer el suelo que pisamos como elemento 
  imprescindible para prevenir y combatir las enfermedades(15) .<br>
  Por lo que se refiere a la naturaleza contagiosa o no contagiosa de la enfermedad, 
  las posiciones anticontagionistas eran taxativas: la calentura de Barcelona 
  no hab&iacute;a sido contagiosa. Calificaban la tesis del contagio como una 
  mera quimera. Seg&uacute;n ellos, la infecci&oacute;n se hab&iacute;a extendido 
  gracias a las emanaciones que surg&iacute;an del foco principal situado en el 
  puerto. Estas emanaciones se hab&iacute;an distribuido por la ciudad siguiendo 
  el rumbo sur-este, &quot;serpenteando&quot; por calles y plazas(16) .<br>
  Los anticontagionistas se preguntaban c&oacute;mo pod&iacute;a ser posible que 
  poblaciones tan cercanas a Barcelona como Sants o Gr&agrave;cia, cuyos habitantes 
  hab&iacute;an tenido numerosos contactos con los de la capital durante la epidemia, 
  no hab&iacute;an resultado afectadas. Este hecho deb&iacute;a ser definitivo. 
  La no-expansi&oacute;n de la calentura por la comarca de Barcelona confirmaba 
  el alcance limitado de la infecci&oacute;n y convert&iacute;a en desestimable 
  la hip&oacute;tesis del contagio.<br>
  La hip&oacute;tesis anticontagionista separaba tajantemente los conceptos de 
  &quot;infecci&oacute;n&quot;, cuando se produc&iacute;a la intervenci&oacute;n 
  atmosf&eacute;rica y de &quot;contagio&quot;, cuando interven&iacute;a un principio 
  material no vol&aacute;til que exig&iacute;a el contacto para transmitirse. 
  Para los anticontagionistas barceloneses esta disociaci&oacute;n era fundamental, 
  no cre&iacute;an necesaria la hip&oacute;tesis del contagio para explicar la 
  aparici&oacute;n de la epidemia, bastaba con aceptar una extensi&oacute;n sucesiva 
  de focos de infecci&oacute;n(17) .<br>
  Como consecuencia de sus concepciones sobre la naturaleza de la enfermedad, 
  los firmantes del Manifiesto criticaron con dureza las medidas tomadas por las 
  autoridades sanitarias de la ciudad. Consideraron el aislamiento de la ciudad 
  como una medida in&uacute;til y de gran crueldad para sus habitantes. Para nada 
  hab&iacute;a servido la instalaci&oacute;n de controles y aduanas, tantas veces 
  transgredidas. Solamente se mostraron de acuerdo con una medida de las autoridades. 
  Se trata del recurso al traslado de parte de la poblaci&oacute;n barcelonesa 
  y su alojamiento temporal fuera del recinto amurallado. Esta era la medida m&aacute;s 
  id&oacute;nea, aunque adoptada demasiado tarde. De alguna manera, con la emigraci&oacute;n, 
  las autoridades acababan d&aacute;ndoles la raz&oacute;n. Solamente alejando 
  la poblaci&oacute;n del foco de infecci&oacute;n se hubiera evitado una mortandad 
  tan elevada.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  NOTAS</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">1- DUFFY, J., &quot;El curso 
  de la fiebre amarilla en el territorio de los Estados Unidos de Norteam&eacute;rica&quot;, 
  <i>Ensayos cient&iacute;ficos escritos en homenaje a Tom&aacute;s Romay</i>, 
  La Habana, 1968, pp 199-211.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">2- GUIJARRO OLIVARES, J., 
  &quot;La fiebre amarilla en Espa&ntilde;a durante los siglos XVIII y XIX&quot;, 
  <i>Ensayos cient&iacute;ficos escritos en homenaje a Tom&aacute;s Romay</i>, 
  La Habana, 1968, pp 175-198; CARRILLO. J.L y GARC&Iacute;A-BALLESTER, L., <i>Enfermedad 
  y sociedad en la M&aacute;laga de los siglos XVIII y XIX</i>, I <i>La Fiebre 
  amarilla (1741-1821)</i>, M&aacute;laga, Universidad, 1980.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">3- WESERMAN, M.J y MAYFIELD, 
  V.K., &quot;Nicolas Chervin's yellow fever survey, 1820-1822&quot;. <i>Journal 
  of History of Medicine</i>, 1971, n&ordm; 26, pp 39-51.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">4- WINSLOW, E.A., <i>The 
  conquest of epidemic disease</i>, Nueva York, 1967.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">5- ACKERKNECHT, E.H., &quot;Anticontagionism 
  between 1821 and 1867&quot;, <i>Bulletin of the History of Medicine</i>, Baltimore, 
  1948, Vol 22, pp. 562-593.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">6- <i>Dictamen acerca el 
  origen, curso, propagaci&oacute;n contagiosa y extinci&oacute;n de la calentura 
  amarilla que ha reinado en Barcelona en 1821 presentado el excelent&iacute;simo 
  Se&ntilde;or Jefe Superior Pol&iacute;tico de Catalu&ntilde;a en cumplimiento 
  del decreto de las Cortes extraordinarias comunicado a la Nacional Academia 
  Pr&aacute;ctica de dicha ciudad</i>, Barcelona, 1822.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">7- <i>Dictamen dado por 
  la Corporaci&oacute;n de Cirug&iacute;a M&eacute;dica de la plaza de Barcelona 
  al excelent&iacute;simo Se&ntilde;or Jefe Superior Pol&iacute;tico de la provincia 
  de Catalu&ntilde;a, acerca el origen y car&aacute;cter contagiosos de la calentura 
  amarilla padecida en la Pen&iacute;nsula, a que ha sido invitada en virtud de 
  la Real Orden de 19 de enero del corriente a&ntilde;o de 1822</i>. Barcelona, 
  1822.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">8- <i>Manifiesto acerca 
  el origen y propagaci&oacute;n de la calentura que ha reinado en Barcelona en 
  1821. Presentado al Augusto Congreso Nacional por una reuni&oacute;n libre de 
  m&eacute;dicos extranjeros y nacionales</i>. Barcelona, 1822.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">9- &quot;Indicaci&oacute;n 
  de los documentos que sirven de base al manifiesto que public&oacute; la reuni&oacute;n 
  libre de m&eacute;dicos extranjeros y nacionales y que refutan completamente 
  otros varios manifiestos relativos al contagio de la calentura que rein&oacute; 
  en esta capital el a&ntilde;o pr&oacute;ximo pasado&quot;. <i>Peri&oacute;dico 
  de la Sociedad de Salud P&uacute;blica de Catalu&ntilde;a</i>, Vol 1, 1822, 
  pp 368-375.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">10- <i>Diario de Barcelona</i>, 
  14 de agosto de 1821</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">11- <i>Manifiesto acerca 
  el origen...</i> o. cit.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">12- <i>Manifiesto acerca 
  el origen...</i> o. cit.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">13- DESAIVE, P., <i>M&eacute;decins, 
  climat et epidemies &agrave; la fin du XVIIIe. si&egrave;cle</i>, Par&iacute;s, 
  S.E.V.P.E.N., 1972.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">14- ROSEN, G., A <i>history 
  of public health</i>, Nueva York. M. D. Publications, 1998.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">15- PROSPECTO., <i>Prospecto 
  del Peri&oacute;dico de la Sociedad de Salud P&uacute;blica de Catalu&ntilde;a</i>, 
  Barcelona, Imprenta de Antonio Brusi, 1821.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">16- <i>Manifiesto</i>, 1822.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">17- RODR&Iacute;GUEZ OCA&Ntilde;A, 
  E., &quot;Medicina y epidemia. De la racionalizaci&oacute;n del mito al mito 
  de la racionalizaci&oacute;n&quot;, <i>Bolet&iacute;n de la Asociaci&oacute;n 
  de demograf&iacute;a hist&oacute;rica</i>, 1993, Vol 11, n&ordm; 3, pp 207-224.</font></p>
<hr>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">ESTUDIOS 
  DE HISTORIA DE LAS TECNICAS, LA ARQUEOLOGIA INDUSTRIAL Y LAS CIENCIAS (SALAMANCA, 
  JUNTA DE CASTILLA Y LEON, 1998).</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></b></font></p>
</body>
</html>
