<html>
<head>
<title>L'illa misteriosa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" vlink="#CC0000" alink="#CC33FF">
<div align="center">
  <p><b><font face="Arial, Helvetica, sans-serif" size="3">L'ILLA MISTERIOSA<br>
    JULES VERNE<br>
    LA MAGRANA 2001 </font> </b> </p>
  <p><img src="../Verne,%20Jules%20Verne/voltamagrana.jpg" width="142" height="212"></p>
</div>
<p align="center">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Des de fa uns 
  quants mesos tots aquells que gaudim amb la lectura de les obres de jules Verne 
  estem d'enhorabona. L'editorial La Magrana ens ha tornat a obsequiar amb una 
  nova edici&oacute; catalana d'una de les seves millors novel&middot;les. Aquesta 
  vegada es tracta de L'illa misteriosa, ara amb una espl&egrave;ndida i esquisida 
  traducci&oacute; de l'escriptor Jes&uacute;s Moncada. Aquesta novel&middot;la 
  &eacute;s possiblement una de les representacions m&eacute;s emblem&agrave;tiques 
  del significat de l'obra de l'autor franc&egrave;s. En ella es reuneixen tots 
  els elements simb&ograve;lics i argumentals que defineeixen la singularitat 
  narrativa de Verne. I si avui la volem glossar aqu&iacute; &eacute;s precisament 
  perqu&egrave; entre aquests elements definitoris destaquen, pel seu gran pes 
  espec&iacute;fic, els que fan refer&egrave;ncia a la ci&egrave;ncia i a la tecnologia.<br>
  Efectivament, L'illa misteriosa, com les altres narracions vernianes pertanyents 
  a l'anomenat cicle dels Viatges Extraordinaris, no &eacute;s tan sols la descripci&oacute; 
  d'un simple periple ple de les aventures i de les perip&egrave;cies d'uns personatges 
  que segueixen una traject&ograve;ria lineal a trav&eacute;s de l'espai i del 
  temps, sin&oacute; que, a banda de tota la intencionalitat simb&oacute;lica 
  pr&ograve;pia de la ploma de Verne, &eacute;s tamb&eacute; un formidable aparador 
  de bona part del coneixement cient&iacute;fic i tecnol&ograve;gic de la segona 
  meitat del segle XIX. Un aparador que no es va bastir de forma accidental, sin&oacute; 
  que era intencionadament volgut. I aix&ograve; perqu&egrave; tota l'obra verniana 
  va ser concebuda amb una voluntat educativa i divulgativa que feia del saber 
  cient&iacute;fic i tecnol&ograve;gic el motor del seu fil argumental. Es tractava 
  d'ensenyar la ci&egrave;ncia divertint la joventut, ja que tamb&eacute; volgudament 
  aquest era el col&middot;lectiu de lectors als que s'adre&ccedil;ava. <br>
  La narraci&oacute; s'inicia quan en el marc de la Guerra de Successi&oacute; 
  americana cinc ciutadans nordistes, presoners de les tropes sudistes a la ciutat 
  de Richmond, s'escapen en globus. Un hurac&agrave; imprevist els arrossega fins 
  fer-los aterrar en una illa deserta, al mig de l'oce&agrave; Pac&iacute;fic. 
  Els cinc homes, enginyosos, perseverants per&ograve; privats de tot, de seguida 
  s'organitzen i inicien una lluita aferrissada per la superviv&egrave;ncia. Sortosament, 
  l'illa, que bategen amb el nom de Lincoln, se'ls mostra pr&ograve;diga, oferint-los 
  uns recursos admirables i del tot inesperats. Com el Robinson de Defoe, els 
  cinc n&agrave;ufrags estableixen un di&agrave;leg amb la naturalesa amb la finalitat 
  de dominar-la i transformar-la per assegurar-ne la subsist&egrave;ncia. En aquest 
  sentit, la novel&middot;la se'ns presenta com una al&middot;legoria de la hist&ograve;ria 
  de la nostra esp&egrave;cie i de la conquesta per l'home de la naturalesa. Sota 
  aquest punt de vista, podem afirmar ben b&eacute; que la narraci&oacute; esdev&eacute; 
  una mena de &quot;novel&middot;la arqueol&ograve;gica&quot;, ja que en el seu 
  decurs el lector assisteix a una exposici&oacute; sumament did&agrave;ctica 
  de les etapes de la tecnologia, des del neol&iacute;tic fins a la primera revoluci&oacute; 
  industrial. I aquest recorregut es fa de la m&agrave; del personatge principal 
  del relat: l'entranyable Cyrus Smith. Enginyer civil dotat d'un extraordinari 
  esperit pr&agrave;ctic, encarna el resum de la saviesa cient&iacute;fica i t&egrave;cnica 
  de l'&egrave;poca. L'aplicaci&oacute; dels seus grans coneixements te&ograve;rics 
  als problemes de la vida quotidiana, permet al lector accedir a una mena de 
  ritual lit&uacute;rgic en el que la ci&egrave;ncia i la t&egrave;cnica es confabulen 
  per fer avan&ccedil;ar els colons de l'illa una passa m&eacute;s cap a la civilitzaci&oacute;. 
  Des de l'obtenci&oacute; del foc a partir de la superposici&oacute; de lents 
  &ograve;ptiques fins a la instal&middot;laci&oacute; d'una xarxa telegr&agrave;fica 
  -passant pel domini de les t&egrave;cniques de la terrissa, de la metal&middot;l&uacute;rgia, 
  de la construcci&oacute; naval o dels secrets de la qu&iacute;mica i de la mec&agrave;nica- 
  la novel&middot;la va desgranant de forma pedag&ograve;gica tot un reguitzell 
  de coneixements que fan les del&iacute;cies del lector &agrave;vid de con&egrave;ixer 
  les not&iacute;cies de la ci&egrave;ncia i la t&egrave;cnica del passat. I en 
  tot moment, el relat se'ns mostra embolcallat per una persistent p&agrave;tina 
  rom&agrave;ntico-positivista pr&ograve;pia de les narracions vernianes de la 
  primera &egrave;poca i que denoten les influ&egrave;ncies santsimonianes i contianes 
  a les que es va veure sotm&egrave;s l'escriptor franc&egrave;s. En f&iacute;, 
  la lectura de L'illa misteriosa de Jules Verne &eacute;s sempre una bona excusa 
  per fer un cop d'ull a &quot;l'estat de la ci&egrave;ncia i la tecnologia&quot; 
  de la segona meitat del segle XIX. Una lectura que molts de nosaltres ja hav&iacute;em 
  gaudit d'infants i que ara, amb uns altres ulls i amb un altre esperit, ben 
  segur que tornar&agrave; a captivar-nos, PASQUAL BERNAT </font></p>
<hr>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="3">ICTINEU (Butllet&iacute; 
  de la Societat Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica), 
  16, tardor de 2001</font></p>
<p align="left">&nbsp;</p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></b></font></p>
</body>
</html>
