<html>
<head>
<title>Negror de l'olivera</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" vlink="#CC0000" alink="#CC00FF">
<div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">LA INNOVACI&Oacute; 
  TECNOL&Ograve;GICA I LA SEVA DIFUSI&Oacute; A L'AGRICULTURA DE LA CATALUNYA 
  IL&middot;LUSTRADA. UN EXEMPLE: LA &quot;CARTILLA&quot; R&Uacute;STICA PER COMBATRE 
  LA NEGROR DE L'OLIVERA EDITADA PER LA JUNTA DE COMER&Ccedil; DE BARCELONA EL 
  1817 </font> </b> </div>
<p align="center"><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Pasqual Bernat<br>
  Secci&oacute; d'hist&ograve;ria de la Ci&egrave;ncia<br>
  Departament d'Hist&ograve;ria Contempor&agrave;nia<br>
  Universitat de Barcelona</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  The technology innovation and its difusi&oacute;n on the agricultura of the 
  enlightened Catalonia. An example: The &quot;Cartilla per combater la negror 
  de l'olivera&quot; published by the Comercial Trade Center of Catalonia in 1817.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">At the beginning of the 
  19th century a great part of the olive trees in Catalonia were significantly 
  affected by a desease that decreased in great measure the production of oil 
  of the Country. To cure the desease The School of Agricultural and Botanics 
  of the Commercial Trade Center of Catalonia developed a medicine that for its 
  originality and nature can be considered a true innovation in the agricultural 
  technics of the time.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Key words: Olive tree, fitopathology, 
  Catalonia, 19th century.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Introducci&oacute;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Al principi del segle XIX, 
  gran nombre de les oliveres de Catalunya es trobaven afectades per la malaltia 
  anomenada negror. Aquesta malura es caracteritzava perqu&egrave; les branques 
  de l'arbre es cobrien d'una mena de surge negre, i la producci&oacute; de fruits 
  patia una minva considerable (MATONS, 1922: 111-113). D'altra banda, la conjuntura 
  per la qual travessava en aquells moments la producci&oacute; ole&iacute;cola 
  del Principal era caracteritzada per una situaci&oacute; deficit&agrave;ria; 
  no es produ&iuml;a el suficient oli per abastir un mercat que cada vegada en 
  demandava m&eacute;s i que en feia necess&agrave;ria la importaci&oacute; d'altres 
  llocs (VILAR, 1987: 3, 362).<br>
  Aquesta situaci&oacute;, no cal dir-ho, despert&agrave; preocupaci&oacute; en 
  els sectors de la societat que, aleshores, vetllaven pel progr&eacute;s econ&ograve;mic 
  del pa&iacute;s. Fou la Junta de Comer&ccedil; de Barcelona la instituci&oacute; 
  que es mostr&agrave; m&eacute;s interessada en aconseguir un canvi de direcci&oacute; 
  en el rumb que anaven prenent els esdeveniments que envoltaven el conreu de 
  l'olivera i la producci&oacute; d'oli del Principat (BAH&Iacute;, 1815). I aix&iacute; 
  fou com, mitjan&ccedil;ant la seva Escola d'Agricultura i Bot&agrave;nica, la 
  Junta prov&agrave; de trobar un remei que guar&iacute;s la negror de les oliveres, 
  ja que aquesta malaltia representava un greuge afegit a la ja d'antuvi prec&agrave;ria 
  situaci&oacute; de l'oliverar catal&agrave;.<br>
  El catedr&agrave;tic d'aquesta escola Joan Francesc Bah&iacute; (1775-1842) 
  s'encarreg&agrave; de fur a terme la recerca necess&agrave;ria per tal de trobar 
  el remei m&eacute;s efectiu per combatre la malaltia. Com a resultat d'aquesta 
  recerca, Bah&iacute; propos&agrave; un remei basat en una esporga en&egrave;rgica 
  de l'olivera malalta, m&egrave;tode que en l'actualitat &eacute;s considerat 
  completament v&agrave;lid. La Junta va creure convenient la difusi&oacute; d'aquesta 
  nova t&egrave;cnica entre els propietaris i els pagesos d'arreu del pa&iacute;s 
  per tal d'aconseguir la seva aplicaci&oacute; massiva i, en conseq&uuml;&egrave;ncia, 
  l'eradicaci&oacute; de la malaltia. Fou mitjan&ccedil;ant la publicaci&oacute; 
  d'una &quot;cartilla&quot; r&uacute;stica, en la qual s'explicava amb un llenguatge 
  senzill el m&egrave;tode de Bah&iacute; i la seva aplicaci&oacute;, que la Junta 
  divulg&agrave; pertot arreu la nova t&egrave;cnica.<br>
  El principal objectiu d'aquest treball &eacute;s fer una an&agrave;lisi de les 
  circumst&agrave;ncies que condu&iuml;ren Bah&iacute; a l'elaboraci&oacute; del 
  seu m&egrave;tode, com tamb&eacute; de fer una valoraci&oacute; de la seva difusi&oacute; 
  i la resposta que obtingu&eacute; per part dels principals receptors d'aquesta 
  innovaci&oacute;: els propietaris agr&iacute;coles i els pagesos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bah&iacute; i la recerca 
  del remei de la negror de l'olivera</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">1. Bah&iacute; i la &quot;nova 
  agricultura&quot;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Joan Francesc Bah&iacute; 
  va formar part d'un grup d'il&middot;lustrats catalans si no molt nombr&oacute;s 
  s&iacute; suficientment important per deixar una pregona empremta en la hist&ograve;ria 
  cient&iacute;fica del Principat. Va n&eacute;ixer el 1775 a Blanes. Estudi&agrave; 
  Medicina a Cervera i Cirurgia al Reial Col&middot;legi de Cirurgia de Barcelona. 
  Fou metge militar des del 1795 i com a tal ocup&agrave; c&agrave;rrecs destacats 
  (secretari de Masdevall durant la Guerra Gran, examinador en Comissions especials 
  substitutives del Protomedicat durant la Guerra del Franc&egrave;s a Martorell 
  i Tarragona, organitzador d'hospitals al Maestrat durant la mateixa guerra, 
  metge en cap de l'hospital militar de Barcelona despr&eacute;s de la guerra). 
  Fou, tamb&eacute;, professor de bot&agrave;nica al &quot;Real Colegio de Medicina 
  y Cirug&iacute;a de Burgos&quot; des del 1799 fins a la desaparici&oacute; d'aquesta 
  instituci&oacute; l'any 1802. el 1807, a inst&agrave;ncies de l'intendent de 
  Catalunya, es cre&agrave; l'Escola d'Agricultura i Bot&agrave;nica de la Junta 
  de Comer&ccedil; i, alhora, Bah&iacute; hi fou nomenat professor. L'escola, 
  de fet, no comen&ccedil;&agrave; a funcionar fins el 1814 i Bah&iacute; n'estigu&eacute; 
  al capdavant fins a l'any de la se va mort el 1842 (CAMARASA, 1989: 104-105 
  i ELIAS, 1895).<br>
  Fou en els camps de la medicina, la bot&agrave;nica i l'agronomia que l'obra 
  de Bah&iacute; assol&iacute; una m&eacute;s gran rellev&agrave;ncia cient&iacute;fica. 
  B&agrave;sicament, la tasca de Bah&iacute;, com la de molts altres il&middot;lustrats 
  catalans, consist&iacute; en la introducci&oacute; i la divulgaci&oacute; dels 
  coneixements cient&iacute;fics i t&egrave;cnics que es produ&iuml;en arreu d'Europa 
  en el nostre pa&iacute;s. Aix&ograve; es fa pal&egrave;s en la seva obra agron&ograve;mica, 
  cosa que fa indispensable el coneixement del context hist&ograve;ric en qu&egrave; 
  es desenvolupen els diferents esdeveniments que afectaven l'agricultura d'aquella 
  &egrave;poca, per tal de poder valorar amb m&eacute;s ponderaci&oacute; el seu 
  significat.<br>
  En efecte, durant els segles XVIII i XIX es produ&iuml;ren en el camp europeu 
  tota una s&egrave;rie de transformacions t&egrave;cniques, jur&iacute;diques 
  i socials que tingueren com a conseq&uuml;&egrave;ncia un augment considerable 
  de la producci&oacute; agr&iacute;cola.<br>
  Les transformacions t&egrave;cniques que es produ&iuml;ren durant la segona 
  meitat del segle XVIII s'han de contemplar en el marc del que els historiadors 
  han anomenat la &quot;nova agricultura&quot;. Aquest nou enfocament de la pr&agrave;ctica 
  agr&iacute;cola consist&iacute; en l'aplicaci&oacute; de tot un seguit d'estrat&egrave;gies 
  (eliminaci&oacute; del guaret, selecci&oacute; de llavors, noves rotacions de 
  conreus...) que se sustentaren en els principis de la racionalitat i la cientificitat. 
  Agr&ograve;noms com Jethro Tull o Duhamel du Monceau foren alguns dels autors 
  que propugnaren mitjan&ccedil;ant les seves obres aquesta renovaci&oacute; en 
  les t&egrave;cniques agr&iacute;coles (GARC&Iacute;A, 1974: 29-53 i BAIROCH, 
  1979: 472-477).<br>
  A banda d'aquest inter&egrave;s per la millora t&egrave;cnica de l'agricultura, 
  un nou corrent de pensament econ&ograve;mic, la fisiocr&agrave;cia, recorregu&eacute; 
  el continent. Els fisi&ograve;crates sostenien que l'&uacute;nica font de riquesa 
  d'un pa&iacute;s era l'agricultura i que aquesta havia de modernitzar-se per 
  millorar els seus rendiments (LLUCH, 1985: 10).<br>
  Aquestes idees arribaren ban aviat a Catalunya. Durant la segona meitat del 
  segle XVIII la Direcci&oacute; d'Agricultura de la Reial Acad&egrave;mia de 
  Ci&egrave;ncies i Arts de Barcelona se'n f&eacute;u ress&ograve; mitjan&ccedil;ant 
  la lectura de nombroses mem&ograve;ries agron&ograve;miques. Bah&iacute; fou 
  un dels agr&ograve;noms catalans que m&eacute;s contribu&iacute;, des d'aquesta 
  instituci&oacute; i des de l'Escola d'Agricultura i Bot&agrave;nica de la Junta 
  de Comer&ccedil;, a la difusi&oacute; de les noves t&egrave;cniques agr&iacute;coles 
  al nostre pa&iacute;s.<br>
  &Eacute;s, doncs, en aquest context, que hem de contemplar la recerca de Joan 
  Francesc Bah&iacute; per trobar un remei a la negror de l'olivera.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">2. El remei per combatre 
  la negror de l'olivera</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> La font principal que ens 
  permet analitzar el proc&eacute;s que segu&iacute; Bah&iacute; per elaborar 
  el seu m&egrave;tode &eacute;s constitu&iuml;da pel conjunt d'articles apareguts 
  a la publicaci&oacute; de la Junta de Comer&ccedil; Memorias de Agricultura 
  y Artes durant l'any 1816. Tot seguit anirem estudiant les diferents etapes 
  que configuren aquest proc&eacute;s.<br>
  Abans que Bah&iacute; formul&eacute;s el seu m&egrave;tode, per&ograve;, havien 
  estat diversos els sistemes que s'havien proposat com a solucions v&agrave;lides. 
  El que m&eacute;s adeptes tenia era el que preconitzava l'acci&oacute; de les 
  emanacions carb&ograve;niques resultants de la fermentaci&oacute; de la brisa 
  i de les runes d'edificis vells. Segons els defensors d'aquests procediments, 
  els gasos carb&ograve;nics que es desprenien comportaven l'eliminaci&oacute; 
  del possible agent causant de la malaltia i al mateix temps nodrien el vegetal, 
  enfortint-lo i vigoritzant-lo. La cr&iacute;tica que Bah&iacute; f&eacute;u 
  d'aquest m&egrave;tode es bas&agrave; en el fet que resultava dubtosa l'efic&agrave;cia 
  dels gasos resultants de la fermentaci&oacute;, atesa la seva dificultat per 
  arribar a actuar en tot el conjunt del vegetal; opinava que els gasos carb&ograve;nics 
  que, sens dubte, afavorien la nutrici&oacute; de l'arbre, eren absorbits pel 
  sistema radicular i no per les fulles (BAH&Iacute;, 1816b: 2, 55-56).<br>
  Un altre m&egrave;tode fou el que havia proposat el portugu&egrave;s Vicente 
  Coelvo de Seabra (COELBO, 1804: 10, 258) basat en socarrimar l'olivera com a 
  mitj&agrave; per eliminar la malaltia. Bah&iacute; consider&agrave; el procediment 
  com a massa radical i, sobretot, excessivament perill&oacute;s, ja que l'acci&oacute; 
  del foc podia comportar danys irreparables en el vegetal.<br>
  El remei que propos&agrave; Bah&iacute; consistia en: 1) una esporga en&egrave;rgica 
  de l'olivera afectada, de tal manera que nom&eacute;s quedessin tres o quatre 
  branques de les menys ennegrides, 2) una neteja, mitjan&ccedil;ant un fregament 
  ferm, d'aquestes branques amb vinagre o aigua i 3) la crema &quot;in situ&quot; 
  de la llenya produ&iuml;da. La finalitat b&agrave;sica del m&egrave;tode era 
  eliminar del tot el par&agrave;sit causant de la malaltia (BAH&Iacute;, 1817a: 
  4, 5-8).<br>
  Segons el mateix Bah&iacute;, les principals fonts que inspiraren la creaci&oacute; 
  del seu m&egrave;tode foren l'observaci&oacute; directa de les oliveres malaltes 
  i la consulta del Diccionari d'agricultura del franc&egrave;s Rozier (BAH&Iacute;, 
  1816b: 2, 50).<br>
  El diccionari de Rozier pot considerar-se com l'intent de realitzar la suma 
  de totes les innovacions de l'agricultura del segle XVIII. Els articles de qu&egrave; 
  consta aquest Diccionari formen un conjunt en el qual apareixen tots els aspectes 
  de la &quot;nova agricultura&quot;, malgrat que tamb&eacute; contempli aspectes 
  que havien tractat els vells compendis d'agricultura, com ara la medicina rural 
  o la veterin&agrave;ria. El seu aspecte &eacute;s el d'una gran enciclop&egrave;dia 
  d'agricultura i la seva creaci&oacute;, sens dubte, respon a l'impuls de sistematitzaci&oacute; 
  del qual sorgiren obres com l'Encyclop&eacute;die Methodique. La traducci&oacute; 
  castellana d'aquesta obra signific&agrave; un pas m&eacute;s en la introducci&oacute; 
  dels nous plantejaments de la &quot;nova agricultura&quot; a la Pen&iacute;nsula 
  (ROZIER, 1797-1803). El Diccionari es trobava entre els tractats d'agricultura 
  que componien la biblioteca de l'Escola d'Agricultura de la Junta (RUIZ, 1919: 
  378), fet que posa de manifest l'inter&egrave;s que tenia Bah&iacute; per estar 
  prove&iuml;t de les obres cabdals de la nova agronomia.<br>
  El primer pas en el proc&eacute;s que port&agrave; Bah&iacute; a la creaci&oacute; 
  del seu remei fou la identificaci&oacute; de l'agent causant de la malaltia. 
  De l'observaci&oacute; directa de les oliveres afectades, pogu&eacute; concloure 
  que es tractava d'un insecte par&agrave;sit que s'hostatjava principalment en 
  les branques m&eacute;s joves dels arbres. Les caracter&iacute;stiques morfol&ograve;giques 
  de l'insecte li donaren les claus per a determinar que es tractava d'un hem&iacute;pter 
  i, m&eacute;s concretament, que pertanyia al grup dels anomenats &quot;Kermes&quot;. 
  Ajudat per la consulta dels Elements de Bot&agrave;nica de Plenk (PLENK, 1802) 
  arrib&agrave; a identificar l'esp&egrave;cie que causava la malaltia, es tractava 
  del Coccus hesperidum. D'aquesta manera es foragitaven les idees especulatives 
  que fins aleshores havien circular sobre l'origen de la malaltia i es donava 
  una base racional per a l'etiologia de la negror.<br>
  Una vegada reconeguda la causa de la malaltia, Bah&iacute; cregu&eacute; que 
  s'havia d'actuar directament sobre ella. Aix&iacute; doncs, calia eradicar de 
  manera contundent el par&agrave;sit de damunt les oliveres malaltes. La mutilaci&oacute; 
  de les branques m&eacute;s afectades i la posterior neteja de les branques restants 
  asseguraven l'eliminaci&oacute; f&iacute;sica de l'insecte (BAH&Iacute;, 1816b: 
  2, 60). Era necessari, per&ograve;, con&egrave;ixer la biologia de l'insecte 
  si es volia aplicar aquest m&egrave;tode amb suficients garanties d'&egrave;xit.<br>
  L'estudi minuci&oacute;s del cicle biol&ograve;gic de l'insecte, en part per 
  l'observaci&oacute; directa i en part per la consulta del Diccionari abans esmentat, 
  constitu&iacute; la base essencial que proporcion&agrave; a Bah&iacute; els 
  elements necessaris per a bastir la seva teoria. Com ja hem dit, la principal 
  idea de Bah&iacute; era eliminar el par&agrave;sit de damunt l'arbre, cosa que 
  calia fer en el moment m&eacute;s adient. El fet d'observar que, durant l'hivern, 
  l'insecte patia un per&iacute;ode d'inactivitat, en el qual es presentava sota 
  l'aparen&ccedil;a d'una petita berruga farcida d'ous en el seu interior i adherida 
  a l'escor&ccedil;a del vegetal, fou determinant per tal que Bah&iacute; cregu&eacute;s 
  que era aquesta estaci&oacute; el moment m&eacute;s adequat per a l'aplicaci&oacute; 
  del seu sistema. Si s'actuava abans de l'eclosi&oacute; de la posta s'evitaria 
  la proliferaci&oacute; de l'insecte i, en conseq&uuml;&egrave;ncia, la dificultat 
  per a controlar-lo (BAH&Iacute;, 1816b: 2, 57).<br>
  D'altra banda, en aquest mateix estudi Bah&iacute; don&agrave; una explicaci&oacute; 
  racional de perqu&egrave; de l'exist&egrave;ncia del sutge damunt les branques. 
  Segons el nostre autos, es tractava de l'acumulaci&oacute; dels excrements del 
  par&agrave;sit que, en combinar-se amb la saba extravasada per l'acci&oacute; 
  de l'insecte i l'oxigen atmosf&egrave;ric, prenien la coloraci&oacute; negrosa 
  que caracteritzava la malaltia.<br>
  Aix&iacute; doncs, com hem vist, el m&egrave;tode que segu&iacute; Bah&iacute; 
  per a elaborar el seu remei es caracteritz&agrave; per tenir una base observacional 
  i emp&iacute;rica que, sens dubte, el legitimava cient&iacute;ficament. Aix&ograve; 
  f&eacute;u que el nostre autor estigu&eacute;s completament conven&ccedil;ut 
  de la seguretat i l'efic&agrave;cia del seu remei.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La &quot;Cartilla&quot; 
  r&uacute;stica per combatre la negror de l'olivera</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Una vegada trobat el remei, 
  que presumiblement guaria la negror de les oliveres, el seg&uuml;ent pas havia 
  de ser difondre'l pertot arreu. Si es volia acabar amb l'epid&egrave;mia era 
  necessari que els propietaris d'oliveres i els pagesos en general coneguessin 
  la nova t&egrave;cnica i la forma d'aplicar-la. La publicaci&oacute; d'una &quot;cartilla&quot; 
  r&uacute;stica, on s'expliqu&eacute;s el nou m&egrave;tode, i la seva distribuci&oacute; 
  arreu del pa&iacute;s, semblava la manera m&eacute;s adequada per aconseguir 
  aquesta finalitat.<br>
  La idea de publicar &quot;cartilles&quot; t&egrave;cniques per difondre els 
  nous procediments en agricultura no era nova. El seu origen cal cercar-lo en 
  l'Informe sobre la Ley Agraria de G.M. de Jovellanos. La proposta d'aquest il&middot;lustrat 
  consistia que la confecci&oacute; de &quot;cartilles&quot; t&egrave;cniques 
  &quot;en estilo llano y acomodado a la comprehension de un labriego&quot; era 
  el mitj&agrave; m&eacute;s idoni per tal que la pagesia s'assabent&eacute;s 
  dels nous procediments de l'agricultura i dels avantatges de la seva aplicaci&oacute; 
  (JOVELLANOS, 1955: 246).<br>
  Bah&iacute; consider&agrave; aquesta f&oacute;rmula com la m&eacute;s apropiada 
  per assolir la m&agrave;xima difusi&oacute; del seu m&egrave;tode. I aix&iacute;, 
  en un dels seus escrits ens diu, tot referint-se als avantatges que presentaven 
  les &quot;cartilles&quot; r&uacute;stiques: &quot;...de un modo claro y en estilo 
  vulgar mediante una cartilla r&uacute;stica, que es el gran medio para adelantar 
  en las pr&aacute;cticas rurales, cuando se trata de ense&ntilde;ar y desenga&ntilde;ar 
  a los sencillos labradores y r&uacute;sticos trabajadores de la tierra, habituados 
  a la rutina de sus abuelos, todo para el importante objeto de hacerles entender 
  y palpar con evidencia las mejoras de que es susceptible el cultivo que se da 
  actualmente a todas nuestras tierras...&quot; (BAH&Iacute;, 1817a: 4, 3). La 
  &quot;cartilla&quot; per combatre la negror havia de reunir aquestes caracter&iacute;stiques 
  i, per aix&ograve;, si es volia arribar a tots els sectors de la pagesia catalana, 
  el text havia de ser necess&agrave;riament escrit en catal&agrave;. La realitat 
  social del pa&iacute;s aix&iacute; ho exigia. Bah&iacute; sempre en fou conscient, 
  i des del primer moment, apareix en els seus escrits la idea de redactar la 
  &quot;cartilla&quot; en catal&agrave;. Podem considerar aquest fet com un exemple 
  del pragmatisme que adoptaren els il&middot;lustrats catalans a l'hora de difondre 
  les noves t&egrave;cniques agr&iacute;coles. <br>
  La Junta de Comer&ccedil; accept&agrave; la idea de formar una &quot;cartilla&quot; 
  on s'expliqu&eacute;s de manera senzilla el remei de la negror i s'encarreg&agrave; 
  d'editar-la, tot sufragant les despeses que aix&ograve; comport&agrave;. Si 
  tenim present que la &quot;cartilla&quot; es f&eacute;u arribar a gaireb&eacute; 
  tots els municipis del Principat i que foren m&eacute;s de 4500 els exemplars 
  que es repartiren gratu&iuml;tament (BAH&Iacute;, 1817b: 4, 50), podem afirmar 
  que l'esfor&ccedil; que f&eacute;u la Junta per aturar l'expansi&oacute; de 
  la malaltia de les oliveres fou extraordinari.<br>
  Malgrat tot, els resultats sembla que no foren els desitjats i, sens dubte, 
  no guardaren correlaci&oacute; amb l'esfor&ccedil; que aquesta instituci&oacute; 
  havia esmer&ccedil;at en la difusi&oacute; de la nova t&egrave;cnica.<br>
  Un any despr&eacute;s de la publicaci&oacute; de la &quot;Cartilla&quot;, Bah&iacute; 
  es queixava de l'escassa aplicaci&oacute; del seu m&egrave;tode. Els propietaris 
  i els pagesos semblaven resistir-se a la introducci&oacute; de la nova t&egrave;cnica.<br>
  Segons Bah&iacute;, la principal ra&oacute; que havia fet fracassar l'aplicaci&oacute; 
  del seu remei havia estat l'exist&egrave;ncia de nombrosos prejudicis que per 
  part dels pagesos es presentaven quan se'ls recomanava l'esporga de l'olivera. 
  Certament, si b&eacute; la pr&agrave;ctica de l'esporga era comuna en d'altres 
  conreus, l'esporga de les oliveres no era usual, ja que es creia que la mutilaci&oacute; 
  de l'arbre feia minvar la seva facultat reproductora (BAH&Iacute;, 1818: 2, 
  50).<br>
  Els prejudicis dels pagesos envers l'esporga de l'olivera indignaren Bah&iacute; 
  que, a m&eacute;s, creia que actituds com aquesta eren la causa de l'endarreriment 
  en qu&egrave; es trobava l'agricultura del pa&iacute;s. Les seves paraules s&oacute;n 
  prou eloq&uuml;ents: &quot;Nada perjudica tanto la prosperidad de la Espa&ntilde;a 
  como las preocupaciones [prejudicis] y desidia en los puntos de agricultura. 
  Es este el peor mal pol&iacute;tico que nos mantiene pobres y l&aacute;nguidos 
  con respecto a las naciones civilizadas de la Europa&quot; (BAH&Iacute;, 1818: 
  2, 51).<br>
  La resposta de Bah&iacute; a aquestes objeccions es bas&agrave; en la defensa 
  de l'esporga com a m&egrave;tode que, a m&eacute;s d'alliberar l'olivera de 
  la malaltia, proporcionava un rejoveniment i una regeneraci&oacute; que feien 
  augmentar la producci&oacute; i la fortalesa de l'arbre. Legitimava aquests 
  arguments tot referint-se als avantatges fisiol&ograve;gics que aquesta pr&agrave;ctica 
  representava per als vegetals en general i per a l'olivera en particular.<br>
  Bah&iacute; encara refor&ccedil;&agrave; m&eacute;s la defensa de l'esporga 
  de l'olivera amb la presentaci&oacute; d'una mem&ograve;ria, apareguda a l'Empord&agrave;, 
  en la qual s'explicava que els pagesos d'aquella comarca combatien el fogal 
  de les oliveres mitjan&ccedil;ant l'esporga. En aquesta mem&ograve;ria es narrava 
  l'&egrave;xit que tenia l'esporga com a m&egrave;tode per tal de combatre el 
  fogal, aix&iacute; com els beneficis que reportava per als arbres. Aquesta mem&ograve;ria 
  era una prova evident a favor de l'esporga. El fet que aquest procediment gaud&iacute;s 
  d'una &agrave;mplia acceptaci&oacute; entre els pagesos de l'Empord&agrave; 
  demostrava que el m&egrave;tode era avantatj&oacute;s i que aquests pagesos 
  havien superat els prejudicis que tant condicionaven l'actitud de la resta de 
  camperols. Segons Bah&iacute;, l'exemple dels pagesos empordanesos havia d'&eacute;sser 
  prou alli&ccedil;onador per desterrar els absurds prejudicis que impedien l'aplicaci&oacute; 
  del seu remei (BAH&Iacute;, 1818: 7, 57-64).<br>
  Bah&iacute;, per&ograve;, no s'acontent&agrave; amb aquestes argumentacions 
  i an&agrave; m&eacute;s enll&agrave; en la defensa del seu m&egrave;tode. Pens&agrave; 
  que l'epid&egrave;mia, per la seva magnitud i la seva transcend&egrave;ncia 
  econ&ograve;mica, era un problema d'inter&egrave;s p&uacute;blic, que feia necess&agrave;ria 
  la implicaci&oacute; de l'Estat en la seva resoluci&oacute;. La malaltia nom&eacute;s 
  es podria v&egrave;ncer si el remei s'aplicava pertot arreu, ja que el guariment 
  de les oliveres d'una regi&oacute; no pressuposava que no es poguessin contagiar 
  de les oliveres infectades d'altres zones. L'Estat, doncs, havia de garantir 
  l'aplicaci&oacute; del remei en tot territori, si es volia actuar amb efectivitat 
  davant de l'epid&egrave;mia. Les paraules de Bah&iacute; en aquest sentit s&oacute;n 
  prou eloq&uuml;ents: &quot;Al Estado pues interesa la destrucci&oacute;n de 
  un mal que se ha hecho general en el reino. Varios que lo han puesto en pr&aacute;ctica 
  [el remei] y obtenido los felices resultados, claman por una providencia del 
  Gobierno que obligue a todo propietario de olivos infectados de negrura a limpiarlos, 
  a fin de que los insectos de los olivos de su hacienda no pasen a contagiar 
  los limpios de los vecinos, que a beneficio del referido m&eacute;todo los tienen 
  ya hermosos y sanos&quot; (BAH&Iacute;, 1818: 7, 194).<br>
  Aquesta apel&middot;laci&oacute; a l'Estat fou la darrera argumentaci&oacute; 
  p&uacute;blica que f&eacute;u Bah&iacute; en defensa del seu m&egrave;tode. 
  En els seus escrits posteriors no torn&agrave; a parlar del remei ni de la negror. 
  Probablement el frac&agrave;s de la seva proposta fou el que el f&eacute;u desistir.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Conclusions</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Tenint en compte tot el 
  que acabem d'esmentar podem considerar Bah&iacute; com un veritable adaptador 
  de les estrat&egrave;gies de la nova agronomia a les peculiaritats dels conreus 
  mediterranis. En efecte, nom&eacute;s ens cal veure la manera en qu&egrave; 
  afront&agrave; la recerca d'un remei efectiu que detur&eacute;s el progr&eacute;s 
  de la negror, malaltia que afectava un conreu t&iacute;picament mediterrani. 
  La racionalitat i la cientificitat foren els dos principis que guiaren Bah&iacute; 
  en el seu treball, premisses que eren, precisament, les que dominaven les concepcions 
  agron&ograve;miques de l'&egrave;poca.<br>
  D'altra banda, cal remarcar l'esfor&ccedil; que f&eacute;u la Junta de Comer&ccedil; 
  per tal de difondre arreu del pa&iacute;s la nova t&egrave;cnica. Malgrat que 
  els resultats no foren els que s'esperaven , l'esfor&ccedil; que f&eacute;u 
  aquesta instituci&oacute; posa de manifest la confian&ccedil;a dels sectors 
  de la societat catalana que vetllaven pel progr&eacute;s del pa&iacute;s, en 
  qu&egrave; fos el coneixement cient&iacute;fic el que proporcion&eacute;s els 
  instruments necessaris per trobar solucions a problemes, que com la negror de 
  les oliveres, afectaven els interessos econ&ograve;mics del Principat.<br>
  <br>
  Bibliografia</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">ARGEM&Iacute; D'ABADAL, 
  L. (1988), Agricultura e ilustraci&oacute;n. Antolog&iacute;a del pensamiento 
  agrario ilustrado. Madrid.<br>
  BAH&Iacute; FONSECA; J. F. (1815), Oraci&oacute;n inaugural que el d&iacute;a 
  de la abertura de la C&aacute;tedra de Bot&aacute;nica dijo... Barcelona.<br>
  BAH&Iacute; FONSECA, J. F. (1816a), Noticias y reflexiones sobre la enfermedad 
  y negrura, que sufren de algunos a&ntilde;os a esta parte muchos olivos en Catalu&ntilde;a, 
  y sobre el insecto que causa el mal, con exposici&oacute;n de algunos medios 
  propuestos para exterminarle. Memorias de Agricultura y Artes, 2, (1).<br>
  BAH&Iacute; FONSECA, J. F. (1816b), Concluyen las noticias y reflexiones sobre 
  la enfermedad y negrura que sufren los olivos en Catalu&ntilde;a. Memorias de 
  Agricultura y Artes, 2, (2), 50-65.<br>
  BAH&Iacute; FONSECA, J. F. (1817a), Cartilla R&uacute;stica en que se ensenya 
  lo remey segur y facil per destruir la negr&oacute; de las oliveras. Memorias 
  de Agricultura y Artes, 4, (1), 1-16.<br>
  BAH&Iacute; FONSECA, J. F. (1817b), Advertencia a los propietarios para que 
  puedan reportar todo el fruto debido del m&eacute;todo publicaco en la Cartilla 
  R&uacute;stica, propuesto por el Dr. Bah&iacute; para destruir la negrura de 
  aquellos &aacute;rboles, que ha mandado circular y distribuir gratis a los pueblos 
  del Principado de Catalu&ntilde;a la Real Junta de Gobierno de Comercio del 
  mismo. Memorias de Agricultura y Artes, 4, (2), 49-52.<br>
  BAH&Iacute; FONSECA, J. F. (1818a), Corroboraci&oacute;n del m&eacute;todo dispuesto 
  por el Dr. Bah&iacute; en su Cartilla R&uacute;stica para curar radicalmente 
  y con facilidad, llamada negrura u hollin de los olivos, cuya ruina est&aacute; 
  amenazando en las provincias meridionales de Espa&ntilde;a. Memorias de Agricultura 
  y Artes, 6, (2), 49-64.<br>
  BAH&Iacute; FONSECA, J. F. (1818b), Se recuerda a los labradores la destrucci&oacute;n 
  f&aacute;cil de la negrura de los olivos por el m&eacute;todo seguro y econ&oacute;mico 
  del Doctor Juan Francisco Bah&iacute;. Memorias de Agricultura y Artes, 7, (5), 
  193-195.<br>
  BAIROCH, P. (1979), La agricultura y la revoluci&oacute;n industrial, 1700-1914. 
  en: M. CIPOLLA (ed.) Historia econ&oacute;mica de Europa. Barcelona, 472-477.<br>
  CAMARASA, J. M. (1989), Bot&agrave;nica i bot&agrave;nics dels Pa&iuml;sos Catalans. 
  Barcelona.<br>
  COELHO DE SEABRA, V. (1804), Sobre el m&eacute;todo de curar el holl&iacute;n 
  de los olivos. Semanario de Agricultura y Artes dirigido a los p&aacute;rrocos, 
  10 (258), 369.<br>
  EL&Iacute;AS, A. (1895), Diccionario biogr&aacute;fico y bibliogr&aacute;fico 
  de artistas y escritores catalanes del siglo XIX. Barcelona.<br>
  GARC&Iacute;A SANZ, A. (1974), Agronom&iacute;a y experiencias agron&oacute;micas 
  en Espa&ntilde;a durante la segunda mitad del siglo XVIII. Moneda y Cr&eacute;dito 
  113, 29-53.<br>
  LLUCH, E; ARGEM&Iacute;, L. (1985), Agronom&iacute;a y fisiocracia en Espa&ntilde;a 
  (1760-1820). Val&egrave;ncia.<br>
  MATONS, A. (1922), L'olivera. Barcelona.<br>
  VILAR, P. (1964), Catalunya dins l'Espanya Moderna. 4 vols., Barcelon</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<hr>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">ACTES DE 
  LES II TROBADES D'HIST&Ograve;RIA DE LA CI&Egrave;NCIA I DE LA T&Egrave;CNICA 
  (BARCELONA, SCHCT, 1993), 115-122.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="hciencia.html">Tornar 
  al men&uacute; principal</a></b></font></p>
</body>
</html>
