<html>
<head>
<title>La difusi&oacute; de nous conreus</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">LA DIFUSI&Oacute; 
  DE NOUS CONREUS A LA CATALUNYA DE LA IL&middot;LUSTRACI&Oacute;. LES APORTACIONS 
  DE LA DIRECCI&Oacute; D'AGRICULTURA DE LA REIAL ACAD&Egrave;MIA DE CI&Egrave;NCIES 
  NATURALS I ARTS DE BARCELONA (1766-1808) </font> </b> </div>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><b>Pasqual Bernat</b><br>
  Centre d'Estudis d'Hist&ograve;ria de la Ci&egrave;ncia (UAB)</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Paraules clau: <i>Nous conreus, Catalunya, Il&middot;lustraci&oacute;, agronomia, 
  segle XVIIII.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">The spreading of new crops 
  in Catalonia during the Enlightenment. The <i>Direcci&oacute; de Agricultura</i> 
  of the <i>Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts</i> of Barcelone 
  contribution (1766-1808)</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Summary: <i>The new crops 
  were one of the most important agronomical contributions during the Enligtenment. 
  In this paper we try to explain how this subject was treated and what were the 
  original contributions in a peripheric centre like the Reial Acad&egrave;mia 
  de Ci&egrave;ncies Naturals i Arts of Barcelone.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Key words: <i>New crops, 
  Catalonia, Enlightenment, Agronomy, XVIIIth century.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Si pogu&eacute;ssim comparar 
  el ventall de conreus proposats pels agr&ograve;noms innovadors del segle XVIII 
  amb una mena de gran d&iacute;ptic ens adonar&iacute;em de seguida que una de 
  les seves meitats ens mostrarian el blat i els altres cereals t&iacute;pics 
  de l'agricultura tradicional i l'altra meitat l'omplirien conreus d'esp&egrave;cies 
  poc habituals en la majoria dels camps europeus d'aleshores. Es tracta del que 
  ja en l'&egrave;poca s'anomenaven &quot;nous conreus&quot;. I &eacute;s que 
  a partir del 1760 es va produir una veritable allau de &quot;descobertes&quot; 
  de noves esp&egrave;cies vegetals que, segons els seus patrocinadors, constitu&iuml;en 
  un conreu altament rendible. Moltes vegades, per&ograve;, aquestes &quot;descobertes&quot; 
  no eren m&eacute;s que la rehabilitaci&oacute; de vells conreus oblidats i injustament 
  relegats a un segon terme. En general, es tractava d'esp&egrave;cies farratges 
  com els naps, el tr&egrave;bol o l'alfals; encara que no es bandejaven plantes 
  amb d'altres usos com la colza, la roja o la patata.<br>
  Des de la Direcci&oacute; d'Agricultura de la RACAB es van presentar un seguit 
  de propostes que, pels seus continguts i caracter&iacute;stiques, podem considerar 
  perfectament emmarcades en la proposta global que propugnava l'agronomia m&eacute;s 
  novedosa del moment. B&agrave;sicament, les aportacions de la Direcci&oacute; 
  es van articular entorn de les esp&egrave;cies farratgeres susceptibles de formar 
  prats artificials (Navarro, 1788, 1792) i (Oliveras, 1793), per&ograve; tamb&eacute; 
  es van atendre problemes puntuals i locals com, per exemple, l'intent de minimitzar 
  la carestia d'oli tot propugnant la introducci&oacute; del conreu de la colza 
  (Navarro, 1773) com a complement del de l'olivera. I malgrat que fos esc&agrave;s 
  el nombre de mem&ograve;ries referides a la patata (Oliveras, 1787), crec que 
  no seria just oblidar l'inter&egrave;s dels acad&egrave;mics per la introducci&oacute; 
  del conreu d'aquest tubercle en el paisatge agrari catal&agrave;.<br>
  Tanmateix, la introducci&oacute; de nous conreus topava, per&ograve;, amb la 
  ferma resist&egrave;ncia de nombrosos obstacles. En primer lloc, podem parlar 
  de resist&egrave;ncies estructurals, generades per l'organitzaci&oacute; social, 
  pol&iacute;tica i econ&ograve;mica de l'&egrave;poca. I &eacute;s que no hem 
  de perdre de vista que l'escenari en qu&egrave; es desenvolupen els esdeveniments 
  narrats &eacute;s el de l'Antic R&egrave;gim; un marc poc procliu als canvis, 
  sempre temer&oacute;s i a la defensiva de qualsevol pertorbaci&oacute; que pogu&eacute;s 
  fer trontollar les jerarquies i els privilegis establerts. En aquest sentit, 
  la introducci&oacute; de nous cultius en la quietud d'una societat rural, dotada 
  d'unes r&iacute;gides estructures jur&iacute;diques i institucionals, podria 
  esdevenir un element distorsionador de primera magnitud. D'altra banda, van 
  resultar tant o m&eacute;s importants les resist&egrave;ncies que sorgien de 
  la pr&ograve;pia pagesia. Es tractava de conreus d'un &egrave;xit atzar&oacute;s, 
  no provat del tot i que en &uacute;ltima inst&agrave;ncia representaven tot 
  un seguit de riscos dif&iacute;cils d'assumir per la majoria dels camperols 
  que, amb penes i treballs, arrencaven de la terra els fruits justos per a sobreviure. 
  Aquesta necessitat d'assegurar-se el plat a taula va fer que els pagesos en 
  general es mostressin refractaris a la introducci&oacute; de nous cultius i 
  que nom&eacute;s alguns propietaris rics i alguns nobles, sense problemes de 
  manutenci&oacute;, fossin els que gosessin dedicar part de les seves terres 
  a aquests conreus (Ache, 1968: III, 534). En certa manera, els segments socials 
  m&eacute;s desfavorits van arribar a contemplar els nous conreus com a quelcom 
  pervers, capa&ccedil; de posar en perill la seva pr&ograve;pia subsist&egrave;ncia. 
  Un exemple d'aix&ograve; que acabem de dir el constitueix el proc&eacute;s seguit 
  contra la marquesa de Marbeuf, a qui durant la Revoluci&oacute; Francesa es 
  va condemnar a mort i s'execut&agrave; perqu&egrave; havia fet sembrar plantes 
  farratgeres en uns terrenys que, segons l'opini&oacute; dels severs jutges, 
  es necessitaven imperiosament en aquells moments per a la producci&oacute; de 
  gra (Festy 1947: 134-145) (Auge-Laribe, 1955: 117).<br>
  Com es pot deduir, als promotors de les innovacions no se'ls presentava un panorama 
  gens esperonador. Calia un esfor&ccedil; afegit per v&egrave;ncer aquestes resist&egrave;ncies. 
  &Eacute;s comprensible, doncs, que bona part de les mem&ograve;ries que versaven 
  sobre nous conreus fos destinada a l'exaltaci&oacute; dels seus suposats innombrables 
  avantatges. Per aquesta ra&oacute;, en aquests treballs les refer&egrave;ncies 
  a la noca planta i els seus m&egrave;todes de cultiu perdien el protagonisme 
  per deixar pas als arguments seductors d'una propaganda expl&iacute;cita. Certament, 
  quan es llegeix aquest tipus de literatura la sensaci&oacute; que rep el lector, 
  salvant totes les dist&agrave;ncies, &eacute;s clar, &eacute;s molt similar 
  a la que s'experimenta quan es llegeix un elaborat fullet&oacute; publicitari. 
  I aix&ograve; perqu&egrave;, al cap i a la fi, es tractava de persuadir una 
  opini&oacute; p&uacute;blica reh&agrave;cia i perqu&egrave; per aconseguir-ho 
  s'havia d'emprar un discurs emf&agrave;tic i convincent. Per&ograve; el missatge 
  que es volia fer arribar no podia caure en una simple vanalitat ret&ograve;rica 
  com moltes vegades succe&iuml;a en els escrits de l'&egrave;poca, sin&oacute; 
  que el disseny dels arguments d'aquesta propaganda havia de servir per rebatre 
  els dubtes i les objeccions oposades pels pagesos: costos, dificultat en el 
  conreu, rendibilitat, etc. En aquest sentit, sembla que la majoria dels agr&ograve;noms 
  coincidien en enfocar les seves dots de convicci&oacute; en quatre aspectes 
  ben definits: a) la gran adaptabilitat de les noves esp&egrave;cies, b) la senzillesa 
  del conreu, c) uns costos del tot justificats i d) un ampli ventall d'utilitats. 
  Per comprendre millor la dimensi&oacute; i l'abast de les t&agrave;ctiques publicit&agrave;ries 
  dels nostres agr&ograve;noms, crec que pot resultat interessant analitzar amb 
  m&eacute;s deteniment cadascun d'aquests aspectes.<br>
  <i>a) L'adaptabilitat dels nous conreus</i>. Aquest era potser el primer argument 
  que s'esgrimia per conv&egrave;ncer uns pagesos molt conscients de les condicions 
  geogr&agrave;fiques de les seves parcel&middot;les i de les limitacions que 
  sovint aix&ograve; comportava. S'insistia de forma vehement que el que s'estava 
  proposant era conrear unes plantes que prodigiodament tenien un espectre adaptatiu 
  gran, que en la majoria dels casos ratllava la universalitat. Precisament aquest 
  argument anava com anell al dit als agr&ograve;noms catalans, que sabedors de 
  la gran accidentalitat i migradesa h&iacute;drica del pa&iacute;s no es cansaven 
  de remarcar &quot;lo montuoso y &aacute;rido&quot; que resultava el Principat. 
  Les noves plantes, doncs, resultaven d'una gran idone&iuml;tat per ser conreades 
  en qualsevol indret del territori, encara que les condicions naturals fossin 
  extremes. Aix&iacute;, quan Oliveras parlava de la primprenelle d'Anglaterra 
  ressaltava que:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;Medra bien en 
      la m&aacute;s altas monta&ntilde;as y en las tierras llanas, se acomoda 
      y prueba en los lugares areniscos, pedregosos y calc&aacute;reos; resiste 
      a los mayores frios y a los m&aacute;s fuertes calores; se pasa con poco 
      o nada de esti&eacute;rcol y no sufre cerca de planta alguna extranjera...&quot; 
      (Oliveras, 1793).</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Aquesta gran adaptabilitat 
  servia tamb&eacute; per justificar els avantatges de les noves esp&egrave;cies 
  sobre conreus m&eacute;s veterans. En aquest sentit, Navarro no dubtava en servir-se 
  de l'acomodabilitat i de la brevetat del cicle biol&ograve;gic de la colza enfront 
  de les limitacions geogr&agrave;fiques i la demora productiva de l'olivera per 
  refor&ccedil;ar els seus arguments en favor de l'expansi&oacute; d'aquesta nova 
  planta ole&iacute;cola (Navarro, 1773: 7). Fins i tot, l'arrel de la mis&egrave;ria, 
  novetat estel&middot;lar de les propostes de la Direcci&oacute;, gr&agrave;cies 
  a les seves facultats adaptatives, podia desbancar les altres farratgeres suggerides 
  perqu&egrave;, segons el mateix Navarro, &quot;con ella sola se suplen con mucho 
  beneficio los prados artificiales, que no se pueden lograr en todas partes&quot; 
  (Navarro, 1788: 19).<br>
  Com podem veure, l'exhuberant optimisme dels nostres agr&ograve;noms els abocava 
  a un discurs sense concessions, en el qual les precaucions no tenien lloc i 
  en qu&egrave; les noves esp&egrave;cies eren considerades, si se'm permet l'expressi&oacute;, 
  &quot;plantes tot terreny&quot;, invulnerables a qualsevol adversitat natural, 
  capaces de reeixir &quot;heroicament&quot; en qualsevol indret. Un discurs que 
  de vegades fregava els l&iacute;mits del paroxisme i que havia portat Oliveras 
  a l'exaltaci&oacute; de la primprenella en aquests termes:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;...y es realmente 
      muy particular que aun cuando la tierra est&aacute; cubierta de nieve sirve 
      de alimento al ganado si se le lleva al paraje que est&aacute; sembrado 
      de ella porqu&eacute; los animales sienten el olor de esta planta y con 
      las patas o el ocico apartan la nieve y comen con gusto la hierba que como 
      resiste a los extremos de las estacions conserva siempre su verdor&quot; 
      (Oliveras, 1793).</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> <i>b) La senzillesa del 
  conreu</i>. La mateixa novetat dels nous cultius provocava nombroses conjectures 
  sobre com s'havien de conrear. La desconeixen&ccedil;a del vegetal autom&agrave;ticament 
  pressuposava la ignor&agrave;ncia del m&egrave;tode de cultiu. Per aquesta ra&oacute;, 
  els agr&ograve;noms no van estalviar esfor&ccedil;os per conv&egrave;ncer els 
  pagesos de la senzillesa amb qu&egrave; les esp&egrave;cies proposades es cultivaven. 
  Sovint es recorria a una estrat&egrave;gia, diguem-ne pedag&ograve;gica, consistent 
  en comparar el conreu d'una nova planta amb el d'una molt coneguda. Es tractava 
  d'establir com m&eacute;s paral&middot;lelismes millor amb conreus coneguts 
  per allunyar les possibles suposicions de dificultat i complexitat; i al mateix 
  temps guanyar-se la sempre dif&iacute;cil confian&ccedil;a del camperol. D'aquesta 
  manera va ser com el blat, conreu per antonom&agrave;sia, va esdevenir el model 
  comparatiu m&eacute;s utilitzat. En certa manera, aquesta estrat&egrave;gia 
  s'inspirava en l'experi&egrave;ncia que estava proporcionant l'expansi&oacute; 
  del blat de moro, un cereal d'un conreu i un aprofitament molt similars al del 
  blat. L'exemple m&eacute;s il&middot;lustratiu ens el subministra Navarro amb 
  la colza. Segons ell, aquesta planta se sembra a l'hivern i se sega com el blat 
  cap al juny, fetes les garbes es traslladen a l'era on se sotmeten al batre 
  i el ventat per estreure'n el gra que es dut al mol&iacute; on es m&ograve;lt, 
  aix&ograve; s&iacute;, com les olives, proc&eacute;s, tamb&eacute;, conegud&iacute;ssim 
  (Navarro, 1773; 35-39).<br>
  <i>c) La justificaci&oacute; de les despeses</i>. Els dubtes dels rendiments 
  i els costos dels nous conreus van ser esculls espinosos que tamb&eacute; es 
  van haver de v&egrave;ncer. En tots els treballs es nota un esfor&ccedil; per 
  esvair les retic&egrave;ncies sobre la rendibilitat dels nous vegetals tot remarcant-ne 
  les seves grans dots productives. No debades, Navarro presentava tamb&eacute; 
  l'arrel de la mis&egrave;ria com a &quot;ra&iacute;z de la abundancia&quot; 
  perqu&egrave; amb aquest nom:</font></p>
<blockquote> 
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;...se da m&aacute;s 
      a conocer una de las principales propiedades de esta planta, que consiste 
      en probar en todas partes y de introduir la abundancia, desterrando la miseria 
      y la hambre con su grande producci&oacute;n, aun en aquellos a&ntilde;os 
      m&iacute;seros en que faltan las verduras y forrajes&quot; (Navarro, 1788: 
      1).<br>
      <i> </i></font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2">Aquesta crescuda productivitat 
  havia de justificar per ella sola les possibles despeses que el conreu gener&eacute;s. 
  En aquest sentit, el mateix Navarro, pragm&agrave;tic, presentava, amb els comptes 
  a la m&agrave;, els balan&ccedil;os del cultiu de la colza a Flandes com a prova 
  de l'alta rendibilitat d'aquest cultiu. (Navarro, 1773: 40-41).<br>
  A m&eacute;s, per acabar de reblar el clau, s'insistia en qu&egrave; les noves 
  esp&egrave;cies no havien de produir cap dispendi m&eacute;s que el que ocasionaven 
  els conreus tradicionals. Oliveras aix&iacute; ho afirmava per al cas de la 
  primprenelle d'Anglaterra:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;Tal vez se dir&aacute; 
      que esta es una maniobra considerable y dispendiosa, pero nada se hace con 
      nada y sin fuertes gastos y trabajos hechos con conocimiento no se logran 
      unas cosechas abundantes. A m&aacute;s debe hacerse atenci&oacute;n en que 
      estas prevenciones son necesarias para casi todos los granos que se siembran 
      y que es menester repetirlas muchas veces en cada a&ntilde;o en lugar que 
      una vez hecho este trabajo para la primprenelle no es menester repetirlo 
      en 2,3,4 y puede ser m&aacute;s a&ntilde;os&quot; (Oliveras, 1793).</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> <i>d) La multiplicitat 
  d'usos</i>. Si en alguna part dels treballs sobre nous conreus es desplegava 
  amb m&eacute;s avidesa l'&egrave;mfasi publicitari era, sens dubte, en l'apartat 
  destinat a exposar les seves utilitats. S'anunciava una gran versatilitat de 
  les noves plantes, que es presentaven com a polivalents i d'un aprofitament 
  integral. L'exemple paradigm&agrave;tic d'aquesta multifuncionalitat el constitueix 
  la colza. Segons Navarro, &quot;en el colzat todo es &uacute;til&quot;. A banda 
  d'extreure-n l'oli, les fulles podien servir d'aliment tant per al bestiar com 
  per als humans, els pans que quedaven despr&eacute;s del desgranament eren un 
  farratge nutritiu i un excel&middot;lent adob i, no cal dir, que les restes 
  finals constitu&iuml;en una palla de primera qualitat per alimentar i allitar 
  el bestiar durant l'hivern (Navarro, 1773: 11-17).<br>
  Les noves farratgeres eren proclamades com la soluci&oacute; prodigiosa per 
  engreixar i augmentar una cabanya sempre prec&agrave;ria; la seva qualitat i 
  l'abundant productivitat n'eren la garantia. Per&ograve; no nom&eacute;s s'engreixava, 
  sin&oacute; que les virtuds de plantes com per exemple la primprenelle es tradu&iuml;en 
  en una millora substancial de la mateixa qualitat dels ramats:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;Por otra parte 
      est&aacute; la ventaja de que la lana ser&iacute;a m&aacute;s fina y que 
      por consecuente se vender&iacute;a a mayor precio. Los carneros ser&iacute;an 
      menos sujetos a las enfermedades muy frecuentes en el invierno ocasionadas 
      por un alimento en alg&uacute;n modo facticio para ellos y con esto al paso 
      que prosperar&iacute;an m&aacute;s, se perfeccionar&iacute;a indubitadamente 
      su especie&quot; (Oliveras, 1793).</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> L'apel&middot;laci&oacute; 
  als nous conreus com a recurs alimentari dels &eacute;ssers humans tamb&eacute; 
  va constituir una constant en les campanyes propagandistes dels agr&ograve;noms 
  innovadors. I &eacute;s que, enlla&ccedil;ant una mica amb el que ja esment&agrave;vem 
  m&eacute;s amunt, per damunt de tot s'havia de fer arribar el missatge que les 
  plantes que es volia introduir no posaven en perill l'aliment del pag&egrave;s 
  i la seva fam&iacute;lia. &Eacute;s m&eacute;s, l'estrat&egrave;gia propagandista 
  se centrava en presentar aquests vegetals com un recurs que, en &uacute;ltima 
  inst&agrave;ncia, podia salvar las subsist&egrave;ncia en &egrave;poques de 
  males collites. Com ja hem vist, l'arrel de la mis&egrave;ria -o de l'abund&agrave;ncia- 
  i la colza constitu&iuml;en tamb&eacute; una via per mitigar els rigors d'una 
  mala anyada. Tanmateix, l'exemple que millor il&middot;lustra aquesta q&uuml;esti&oacute; 
  &eacute;s el de la patata. Aquest tubercle es descrivia com un mitj&agrave; 
  util&iacute;ssim en moments de dificultat, per&ograve; tamb&eacute;, de passada, 
  per estimular el seu &uacute;s com a menja entre la gent m&eacute;s pobra, s'exal&ccedil;aven 
  les seves virtuds culin&agrave;ries:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">&quot;Las patatas se 
      transforman en mil guisados bajo la mano de un h&aacute;bil cocinero y en 
      muchas partes es casi el &uacute;nico alimento de la gente pobre que la 
      consume en potaje, al rescoldo, cocidas en agua y despu&eacute;s ponen un 
      poco de sal, aceite y vinagre. Se hace tambi&eacute;n pan, coci&eacute;ndolas 
      primero. Se deja escurrir el agua y despu&eacute;s se amasan con la tercera 
      o cuarta parte de harina y la levadura correspondiente&quot; (Oliveras, 
      1787) (Igl&eacute;sies, 1964: 16).</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> I precisament aquesta possibilitat 
  de panificaci&oacute; de la patata, equiparant-la als cereals, posa de manifest, 
  un cop m&eacute;s, que l'estrat&egrave;gia dels agr&ograve;noms girava entorn 
  de la presentaci&oacute; dels nous vegetals, sempre que es podia, com a elements 
  tan &uacute;tils i efica&ccedil;os com ho eren els grans tradicionals, sempre 
  tan cobdiciats i valorats. Els promotors del tubercle no feien res m&eacute;s 
  que augurar-li unes espl&egrave;ndidas espectatives que, com tots sabem, el 
  temps s'ha encarregat de confirmar.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bibliografia </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">ACHE, j. (1968), &quot;L'evolution 
  des techniques agricoles. La r&eacute;volution des cultures&quot;. A: DAUMAS, 
  M. (dir.): <i>Histoire G&eacute;nerale des Techniques</i>, Par&iacute;s, Presses 
  Universitaires de France, 527-561.<br>
  AUGE-LARIB&Eacute;, M. (1955), <i>La r&eacute;volution agricole</i>, Par&iacute;s.<br>
  FESTY, O. (1947), <i>L'agriculture pendant la r&eacute;volution fran&ccedil;aise: 
  les conditions de production et de r&eacute;colte des c&eacute;r&aacute;les, 
  1789-1793</i>, Par&iacute;s.<br>
  NAVARRO, J. (1773), <i>Memoria sobre las utilidades y cultivo del colzat y sobre 
  el modo de extraer el aceite de su semilla que en la junta del 10 de junio se 
  ley&oacute; en la Real Academia de Ciencias Naturales y Artes de esta ciudad</i>, 
  Barcelona, Francesc Suri&agrave; i Burgada.<br>
  NAVARRO, J. (1788), <i>Instrucci&oacute;n o memoria sobre la siembra, cultivo, 
  cosecha y conservaci&oacute;n de la nueva planta llamada Raiz de la miseria 
  o de la abundancia y sobre sus usos, utilidades y ventajas</i>, Barcelona, Francesc 
  Suri&agrave; i Burgada.<br>
  NAVARRO, J. (1792), <i>M&eacute;todo como deb&iacute;a formarse y conservarse 
  un prado artificial</i>. Arxiu de la RACAB, 79.16 (CF 19).<br>
  OLIVERAS, M. (1787), <i>Ventajas y utilidades del cultivo y usos de la patata</i>. 
  Transcipci&oacute; a: IGL&Eacute;SIES, J. (1964), <i>Manuel Barba i Roca (1752-1822)</i>. 
  <i>Mem&ograve;ries acad&egrave;miques</i>, Barcelona, Fundaci&oacute; Josep 
  Massot i Palm&eacute;s.<br>
  OLIVERAS, M. (1793), <i>Discurso sobre la hierba de prado primprenelle de Inglaterra</i>, 
  Arxiu de la RACAB, 67.12 (CF 20).</font></p>
<hr>
<p>&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">ACTES DE 
  LES V TROBADES D'HIST&Ograve;RIA DE LA CI&Egrave;NCIA I DE LA T&Egrave;CNICA 
  (BARCELONA, SCHCT, 2000), 279.284</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></b></font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font> </p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</body>
</html>
