<html>
<head>
<title>Ramaderia a la Catalunya de la Il&middot;lustraci&oacute;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">LA DIRECCI&Oacute; 
  D'AGRICULTURA DE LA REIAL ACAD&Egrave;MIA DE CI&Egrave;NCIES NATURALS I ARTS 
  DE BARCELONA I LA SITUACI&Oacute; DE LA RAMADERIA A CATALUNYA DURANT LA SEGONA 
  MEITAT DEL SEGLE XVIII </font> </b> </div>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><b>Pasqual Bernat</b><br>
  Centre d'Estudis d'Hist&ograve;ria de la Ci&egrave;ncia Universitat Aut&ograve;noma 
  de Barcelona.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Paraules clau: <i>ramaderia, agricultura, Catalunya al segle XVIII.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">The Agricultural Section 
  of the Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts de Barcelona 
  and the situation of cattle farming in Catalonia in the second half of the XVIIIth 
  century.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Summary: <i>With this paper. 
  I try show and to examine what ideas the Agricultural Section of the Reial Acad&egrave;mia 
  de Ci&egrave;ncies Naturals i Arts de Barcelona proposed to solve the problems 
  in cattle farming in Catalonia in the second half of the XVIIIth century.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Key words: <i>cattle farming, 
  agriculture, Catalonia in the XVIIIth century.</i></font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">1. Introducci&oacute;</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Des de temps immemorial 
  la ramaderia constitu&iuml;a una de les principals activitats dels habitants 
  dels &agrave;mbits rurals. Els ramats eren la font b&agrave;sica d'adobs per 
  a l'agricultura, proporcionaven animals de tir als pagesos, subministraven aliments, 
  com la llet, la mantega, el formatge o la carn, i prove&iuml;en de pells i llana 
  les manufactures (Sliecher Van Bath, 1978, p. 419). Durant els segles de l'edat 
  moderna, el creixement demogr&agrave;fic havia for&ccedil;at un increment en 
  la demanda dels productes pecuaris que, autom&agrave;ticament, es va reflectir 
  en una ampliaci&oacute; considerable dels ramats (Ardit, 1992, p. 20-22). Des 
  de finals del segle XVII i al llarg del segle XVIII, aquest creixement ramader 
  havia de xocar necess&agrave;riament amb el proc&eacute;s expansiu de l'agricultura 
  a tota l'Europa occidental. Arreu, les rompudes feien recular les pastures en 
  benefici de noves terres de conreu (Vilar, 1964, p. 433). Com calia esperar, 
  els interessos dels amos de ramats i dels pagesos s'enfrontarien de forma irreconciliable 
  en una llarge batalla jur&iacute;dica que, amb diferents intensitats, va marcar 
  les relacions d'aquests dos col&middot;lectius en la majoria dels pa&iuml;sos 
  de l'occident europeu (Garc&iacute;a Sanz, Sanz Fern&aacute;ndez, 1988, p. 51-55). 
  (Vilar, 1964, p. 245-253), (Bloch, 1952, p. 207-209), (Turner, 1984).<br>
  Cal preguntar-nos si tota aquesta situaci&oacute; va tenir el seu reflex en 
  el nostre pa&iacute;s. Segons Vilar, els problemes entre ramaders i agricultors 
  van existir, per&ograve; no amb la mateixa amplitud que a altres indrets, i 
  sempre circumscrits a un &agrave;mbit local (Vilar, 1964, p. 245). A banda d'aquest 
  conflictes, el que s&iacute; que podem constatar &eacute;s que la ramaderia 
  catalana no passava pels seus millors moments durant la segona meitat del segle 
  XVIII o, si m&eacute;s no, aix&iacute; ho semblava. L'opini&oacute; generalitzada 
  dels contemporanis era que el sector ramader estava immens en una profunda &lt;&lt;decad&egrave;ncia&gt;&gt; 
  (Lluch, 1970, p. 126). Algunes apreciacions de viatgers, com la d'Arthur Young, 
  que considerava la massa de bestiar del Principat rid&iacute;culament feble 
  per a la immensitat de terreny que li era lliurat (Vilar, 1964, p. 228), o una 
  conjuntura alcista per als preus de la carn (Vilar, 1964, p. 393-396), poden 
  servir-nos de bot&oacute; de mostra dels nombrosos indicis que ens permeten 
  intuir, almenys pel que fa al nombre d'efectius, que la cabanya catalana no 
  estava en correlaci&oacute; ni amb les dimensions del pa&iacute;s ni amb les 
  xifres que el mercat li demanava. I &eacute;s que la ramaderia estava deixant 
  de ser una empresa interessant davant la rendibilitat m&eacute;s atractiva d'una 
  agricultura en expansi&oacute;, davant tamb&eacute;, d'una substituci&oacute; 
  progressiva de la llana pel cot&oacute; en la manufactura t&egrave;xtil, i davant 
  d'un aprovisionament for&ccedil;a especulatiu i poder&oacute;s del mercat barcelon&iacute; 
  amb carn d'importaci&oacute; (Vilar, 1964, p. 393). No cal dir que tota aquesta 
  situaci&oacute; va moure voluntats i va generar el conseq&uuml;ent debat entre 
  els sectors m&eacute;s conscients del pa&iacute;s. Precisament, en aquest treball 
  que avui en plau presentar-vos s'intenta fer una aproximaci&oacute; als fils 
  argumentals d'aquest debat; i per fer-ho analitzarem la discussi&oacute; suscitada 
  durant la segona meitat del segle XVIII a la Direcci&oacute; d'Agricultura de 
  la Reial Acad&egrave;mia de Ci&egrave;ncies Naturals i Arts de Barcelona, instituci&oacute; 
  que en aquella &egrave;poca reunia en el seu si bona part dels hisendats m&eacute;s 
  conscients i preocupats per la renovaci&oacute; i el progr&eacute;s de l'agricultura 
  del pa&iacute;s. Efectivament, el debat en el si de la Direcci&oacute; pel que 
  fa a la ramaderia, que de forma espor&agrave;dica i esbossada ja s'havia deixat 
  sentir en nombroses ocasions a trav&eacute;s de moltes de les mem&ograve;ries 
  que es van llegir a l'Acad&egrave;mia, assoleix la seva m&agrave;xima explicitaci&oacute; 
  en dos dels seus treballs m&eacute;s significatius: <i>l'Expedient sobre la 
  cria de bestiar</i>, de 1766 (Expedient, 1766) i l'<i>Informe sobre la llibertat 
  de matar moltons</i>, de 1789 (Informe, 1788) els quals, tot seguit, passem 
  a estudiar d'una forma detallada.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">2. L'expedient de 1766</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> L'11 de novembre de 1766, 
  el secretari de la Confer&egrave;ncia F&iacute;sico-Matem&agrave;tica Experimental 
  de Barcelona (antecedent immediat de la Reial de Ci&egrave;ncies Naturals i 
  Arts) comunicava als conferents reunits en la sessi&oacute; d'aquell dia que 
  la Reial Audi&egrave;ncia, a inst&agrave;ncies del ministre d'Hisenda, els demanava 
  assessorament sobre el foment del bestiar a Catalunya . La ra&oacute; d'aquesta 
  consulta era donar resposta a la demanda d'Isidre Guix, rector de Sant Pere 
  de Vilamajor, que, segurament en representaci&oacute; dels ramaders de la zona 
  , sol&middot;licitava mesures que protegissin la ramaderia catalana. El secretari 
  de la Reial Audi&egrave;ncia havia cursat requeriments similars a l'Intendent 
  i al Fiscal del Rei (Igl&eacute;sies, 1964, p. 125); en aquest sentit, el fet 
  que tamb&eacute; es compt&eacute;s amb la Confer&egrave;ncia a l'hora de cercar 
  consell posa de manifest la volada institucional que aquesta corporaci&oacute; 
  anava prenent. No deixa de ser tamb&eacute; significatiu que s'acudis a la corporaci&oacute; 
  acad&egrave;mica en recerca de consell sobre un tema agr&iacute;cola; no podem 
  pensar altra cosa que el ress&ograve; de la incipient activitat de la Direcci&oacute; 
  d'Agricultura havia traspassat els &agrave;mbits estrictament acad&egrave;mics, 
  i que les autoritats n'estaven assabentades. D'altra banda, era la Direcci&oacute; 
  la que estrenava la s&egrave;rie de dict&agrave;mens i informes que al llarg 
  del temps havien de convertir la instituci&oacute; acad&egrave;mica en un referent 
  obligat en l'assessorament t&egrave;cnic, tant d'inst&agrave;ncies privades 
  com d'institucions de govern. Per tots aquests motius, l'informe sorgit d'aquesta 
  consulta va constituir la materialitzaci&oacute; d'una de les principals aspiracions 
  dels fundadors de la Confer&egrave;ncia: la d'esdevenir una instituci&oacute; 
  d'utilitat p&uacute;blica, capa&ccedil; d'aportar solucions als problemes t&egrave;cnics 
  del pa&iacute;s. &Eacute;s doncs, des d'aquestra perspectiva, que podem entendre 
  perqu&egrave; es van esmer&ccedil;ar tants recursos i esfor&ccedil;os en l'elaboraci&oacute; 
  de l'informe que ens ocupa.<br>
  Per a evacuar la consulta de seguida es va posar fil a l'agulla. Atesa la migradesa 
  d'efectius de la Direcci&oacute; d'Agricultura -aleshores nom&eacute;s comptava 
  amb tres membres-, es va decidir formar una comissi&oacute; de suport amb cinc 
  membres d'altres direccions: Francesc Bell, Josep Ignasi Mollar, Joan Antoni 
  Desvalls, Francesc Sala i Carles Rosell . El primer pas que va fer aquesta comissi&oacute; 
  va ser l'elaboraci&oacute; d'una extensa enquesta -constava de trenta-tres preguntes- 
  en la que es pretenia recollir informaci&oacute; sobre l'estat de la ramaderia 
  arreu del pa&iacute;s . El car&agrave;cter de les q&uuml;estions formulades 
  era molt divers. A banda de demanar informaci&oacute; sobre la situaci&oacute; 
  econ&ograve;mica jur&iacute;dica dels ramats a cada localitat, es feia especial 
  &egrave;mfasi en la situaci&oacute;, diguem-ne t&egrave;cnica, del bestiar. 
  La comissi&oacute; s'interessava per l'exist&egrave;ncia de prats artificials, 
  de les plantes que els constitu&iuml;en, de la situaci&oacute; dels regadius, 
  de les esp&egrave;cies que s'hi criaven, etc. En aquest sentit, podem inferir 
  que els comissionats tenien ben present que tot all&ograve; que es relacionava 
  amb els aspectes m&eacute;s pr&ograve;piament pecuaris -els estrictament t&egrave;cnics- 
  resultaven fonamentals per a l'elaboraci&oacute; del seu dictament. Malgrat 
  la forta c&agrave;rrega juridicoecon&ograve;mica que els documents d'aquesta 
  mena posse&iuml;en , crec que l'inter&egrave;s dels acad&egrave;mics per l'estat 
  tecnol&ograve;gic de la ramaderia demostra que s'iniciava una manera d'enfocar 
  els temes agraris que aniria convertint-se en la norma habitual en els treballs 
  de la Direcci&oacute;.<br>
  La idea axial del dictamen que es va emetre despr&eacute;s de la informaci&oacute; 
  recaptada va ser la d'una ramaderia decadent, almenys en termes relatius. Es 
  reconeixia una situaci&oacute; fiscal i jur&iacute;dica desavantatjosa que nom&eacute;s 
  se superaria mitjan&ccedil;ant les pertinents provid&egrave;ncies governamentals. 
  Tanmateix, i sense massa circumloquis, els autors de l'informe es decantaven 
  per la simplificaci&oacute;; es responsabilitzaven d'aquesta precarietat ramadera 
  les proverbials esquerpors de les pr&ograve;pies condicions naturals del Principat:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">... Catalu&ntilde;a, 
      con suelo ingrato, monta&ntilde;oso, lleno de pe&ntilde;as; naturalmente 
      est&eacute;ril, &aacute;rido y poco cuidado de un siglo a lo menos a esta 
      parte no ha podido mantener en su reino el ganado necesario para el abasto 
      de su fuerte poblaci&oacute;n .</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Les porpostes per capgirar 
  aquest panorama no amagaven una certa radicalitat, com sembla que era habitual 
  en els escrits d'aquest tipus (Lluch, 1970, p. 128). Les solucions propugnades 
  atacaven directament el moll de l'os del problema. El pa&iacute;s necessitava 
  infraestructures. L'aridesa i l'esterilitat del s&ograve;l eren q&uuml;estions 
  que nom&eacute;s se solucionaven amb l'aprofitament racional de les aig&uuml;es, 
  tant superficials com subterr&agrave;nies. Per aquesta ra&oacute;, els conferents 
  creien que aquest d&egrave;ficit h&iacute;dric podia minimitzar-se &lt;&lt;si 
  se pusiese en planta la acequia de Urgel, la del llano de Barcelona y otras 
  que tal vez ser&iacute;an m&aacute;s f&aacute;ciles y menos costosas en Catalu&ntilde;a&gt;&gt; 
  i .<br>
  Per&ograve; no nom&eacute;s calien infraestructures per superar les adversitats 
  del medi, sin&oacute; que calia tamb&eacute; preservar les pastures naturals 
  que tradicionalment havien sostingut els ramats. En aquest sentit, resultava 
  l&ograve;gic que es demanessin, encara que de forma prudent&iacute;ssima, provid&egrave;ncies 
  per a limitar les rompudes. Menys cauteloses resultaven les cr&iacute;tiques 
  a la Reial Hisenda, a la que s'acusava d'una gesti&oacute; negligent dels boscos. 
  I &eacute;s que el bosc era vist com una reserva natural per al pasturatge; 
  i si b&eacute; l'informe arribava a acceptar la inexorabilitat de les rompudes 
  agr&iacute;coles, no deixava passar per alt la indol&egrave;ncia amb qu&egrave; 
  l'autoritat gestionava el subministrament de fusta per al Reial Servei . En 
  aquest punt, els conferents, dintre dels l&iacute;mits de la increp&agrave;ncia 
  respectuosa, imprimien al dictamen un caire incisiu i apassionat, que podem 
  considerar prou agosarat per a un document que s'adre&ccedil;ava a una instituci&oacute; 
  governamental de l'antic R&egrave;gim. En aquest sentit, l'informe es mostrava 
  prou eloq&uuml;ent quan denunciava el malbaratament dels recursos forestals:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">... desde que los labradores, 
      cansados de recursos infruct&iacute;feros han talado los bosques con un 
      g&eacute;nero de desesperaci&oacute;n para librarse en lo sucesivo del triste 
      espect&aacute;culo de mirar cortados sus mejores &aacute;rboles, sin exceptuar 
      los precisos a algunos usos econ&oacute;micos de la agricultura y verlos 
      pudrir a veces sobre sus tierras, sin poderlos aprovechar para el fuego, 
      ni pag&aacute;rseles aquello poco que tiene destinado la Real Hacienda, 
      a cuya sombra se han cometido los mayores excesos, con muy poca o ninguna 
      utilidad del Real Servicio, inventando los comisionistas y sus factores 
      y dependientes todo g&eacute;nero de compositos y aprovechamientos .</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Al mateix temps, els redactors 
  de l'informe sol&middot;licitaven l'ajuda directa als agricultors, perqu&egrave;:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">Considera la Real Conferencia 
      que se restablecer&iacute;an y multiplicar&iacute;an las cr&iacute;as, se 
      aumentar&iacute;a el comercio de ganado y producir&iacute;an m&aacute;s 
      frutos las tierras de cultivo mayormente si el gobierno facilitaba m&aacute;s 
      el recurso de cualquier opresi&oacute;n a la clase m&aacute;s pobre, m&aacute;s 
      &uacute;til y m&aacute;s perseguida .</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> I aqu&iacute; ens tornem 
  a trobar amb una de les constants del pensament agron&ograve;mic dels agraristes 
  il&middot;lustrats. La figura del pag&egrave;s segur, protegit, afavorit per 
  l'entorn jur&iacute;dic i estimular per l'acci&oacute; governativa era la millor 
  garantia d'un pag&egrave;s actiu, emprenedor, predisposat als canvis i a les 
  innovacions. I &eacute;s que es veia la ramaderia com a quelcom que no podia 
  sostreure's de l'agricultura; tots dos rams havien de caminar de bracet si es 
  volia aconseguir un creixement ramader sostingut; perqu&egrave;, comptat i debatut, 
  una pagesia ben atesa i satisfeta era l'agent transformador m&eacute;s efectiu 
  en un sistema agr&iacute;cola en el que el pes espec&iacute;fic de l'acci&oacute; 
  humana resultava crucial.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">3. L'informe sobre la llibertat 
  de matar moltons</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Dues d&egrave;cades despr&eacute;s 
  de l'expedient ara esmentat, l'Acad&egrave;mia es tornava a pronunciar sobre 
  el mateix tema. Aquesta vegada, per&ograve;, els continguts i els termes del 
  nou dictamen serien for&ccedil;a diferents.<br>
  El 3 de mar&ccedil; de 1787, Manuel Barba i Roca s'adre&ccedil;ava al fiscal 
  del civil del <i>Real Acuerdo</i> per notificar-li que, segons les seves observacions, 
  detectava una alarmant minva d'ovelles a les comarques del Principat. Segons 
  ell, aquesta davallada era deguda al sacrifici excessiu de bens que es duia 
  a totes les viles i ciutats del pa&iacute;s. Despr&eacute;s d'aquesta argumentaci&oacute; 
  sol&middot;licitava que es prohib&iacute;s o, almenys, se'n limit&eacute;s el 
  sacrifici.<br>
  El <i>Real Acuerdo</i> va traspassar demanda de Barba a l'Acad&egrave;mia, tot 
  demanant &lt;&lt; todo el golpe de luz instructiva que en lo delicado de la 
  mat&eacute;ria es tan indispensable para que sobre ella recaiga s&oacute;lida 
  providencia&gt;&gt;. La resposra a aquest requeriment la va elaborar la marteixa 
  Direcci&oacute; d'Agricultura, a la qual pertanyien tant Barba com el propi 
  fiscal. L'informe, per&ograve;, va ser redactat per una sola ploma: la de Josep 
  Navarro, director de l'esmentada Secci&oacute;. El dictamen no coincidia en 
  absolut amb els arguments del vilafranqu&iacute;. Amb la seva morda&ccedil; 
  contund&egrave;ncia i el seu peculiar apassionament, Navarro considerava absurdes 
  i perjudicials les demandes de limitaci&oacute; o prohibici&oacute; del sacrifici 
  de xais. L'informe, despr&eacute;s de constatar que, efectivament, la cabanya 
  era insuficient i que calia fer importacions de Fran&ccedil;a per satisfer la 
  demanda, attribu&iuml;a aquesta situaci&oacute; a la manca end&egrave;mica de 
  pastures a Catalunya. Un d&egrave;ficit que s'argumentava de la seg&uuml;ent 
  forma:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">Con un suelo ingrato, 
      montuoso y &aacute;rido, con una pobalci&oacute;n de cerca de un mill&oacute;n 
      de persones, y con una agricultura vast&iacute;sima, floreciente y repartida 
      en una infinidad de manos, es imposible que abunden los pastos en Catalu&ntilde;a 
      y por consiguiente que pueda mantener dentro sus lindes el crecido n&uacute;mero 
      de ganado que necesita para su consumo .</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Aquesta situaci&oacute; 
  no semblava preocupar excessivament Navarro, que creia ineluctable els factors 
  que la produ&iuml;en. &Eacute;s m&eacute;s, sostenia que un d'aquests factors, 
  l'expansi&oacute; de l'agricultura, era al mateix temps decisiu per a garantir 
  el subministrament c&agrave;rnic als mercats. I aix&ograve; perqu&egrave; al 
  Principat:</font></p>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="2">El arado y el azad&ograve;n 
      que han reducido sus pastos y han acabado con los invernaderos que antes 
      ten&iacute;a, le dan un sobrante de vino con que tiene y le sobra mucho 
      para pagar a la Francia el ganado que le toma y unas porciones de trigo, 
      aceite y otros frutos con que ahorra todo el dinero que de otra suerte tendr&iacute;a 
      que satisfacer por ellos a la Inglaterra, Holanda y Mallorca, Arag&oacute;n 
      y Andaluc&iacute;a .</font></p>
  </blockquote>
</blockquote>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Aquesta prioritzaci&oacute; 
  de l'agricultura respecte a la ramaderia no se circumscrivia nom&eacute;s pensament 
  de Navarro, sin&oacute; que, com ha hem vist m&eacute;s amunt, obe&iuml;a a 
  les directrius m&eacute;s &agrave;mplies del conflicte que des de feia d&egrave;cades 
  enfrontava agricultors y ramaders arreu de l'Europa occidental.<br>
  A Catalunya aquest conflicte s'arrossegava des de finals del segle XVII, i s'aguditz&agrave; 
  durant la segona meitat del segle XVIII (Bosch, Congost, Gifr&eacute;, 1997, 
  p. 137-154). L'expansi&oacute; de la vinya, per exemple, s'havia fet moltes 
  vegades a expenses de terres que tradicionalment eren destinades a usos ramaders 
  (Vilar, 1964, p. 245-257). Les demandes dels pagesos sol&middot;licitant la 
  prohibici&oacute; de l'entrada de ramats als camps es va convertir en una de 
  les principals motivacions dels plets rurals de l'&egrave;poca . Si b&eacute; 
  no crec que puguem considerar Barba i Navarro dos representants genu&iuml;ns 
  dels dos b&agrave;ndols que s'enfrontaven, s&iacute; que crec que tots dos prenien 
  en aquell moment posicions contr&agrave;ries d'acord amb els seus interessos 
  particulars. D'una banda, &eacute;s molt probable que Barba, representant els 
  interessos de ramaders de les contrades meridionals, despr&eacute;s d'una anyada 
  desfavorable, busqu&eacute;s alguna mena de compensaci&oacute; en la seva apel&middot;laci&oacute; 
  a la fiscalia del civil i, d'altra banda, Navarro, amb interessos clarament 
  lligats a la vinya i potser amb alguna mena de vinculaci&oacute; amb els importadors 
  que controlaven el mercat c&agrave;rnic barcelon&iacute;, sancionava amb l'informe 
  la preemin&egrave;ncia que la Direcci&oacute; havia d'atorgar a l'agricultura 
  envers la ramaderia. Sigui com sigui, despr&eacute;s de l'elaboraci&oacute; 
  d'aquest dictamen es va dibuixar un nou escenari d'enfrontament entre aquest 
  dos acad&egrave;mics; s'iniciava un proc&eacute;s d'enverinament de les seves 
  relacions, que culminaria amb la sortida del mateix Navarro de l'Acad&egrave;mia 
  el 1803, despr&eacute;s de les cr&iacute;tiques de Barba i Mari&agrave; Oliveras 
  (tamb&eacute; membre de la Direcci&oacute;) a la seva Mem&ograve;ria sobre la 
  vinya.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Bibliografia</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">ARDIT LUCAS, MANUEL (1992), 
  <i>Agricultura y crecimiento econ&oacute;mico en la Europa occidental moderna</i>, 
  Madrid, S&iacute;ntesi.<br>
  BLOCH, MARC (1952), <i>Les caract&egrave;res originaux de l'histoire rurales 
  fran&ccedil;aise</i>, Par&iacute;s, Colin. <br>
  BOSCH, M; CONGOST, R i GIFR&Eacute;, P. (1997), &quot;Els bans. La lluita per 
  l'individualisme agrari a Catalunya&quot;. Dins: ARNABAT, R. (coord) <i>Moviments 
  de protesta i resist&egrave;ncia a la fi de l'Antic R&egrave;gim</i>, Barcelona, 
  Publicacions de l'abadia de Montserrat, p. 137-154.<br>
  GARC&Iacute;A SANZ, A i SANZ FERN&Aacute;NDEZ, J. <i>Agricultura y ganader&iacute;a</i>. 
  Artola, M. (coord). Enciclopedia de Historia de Espa&ntilde;a. Madrid, Alianza 
  Editorial. Vol 2, p. 11-101.<br>
  IGL&Eacute;SIES, JOSEP (1964), <i>La Real Academia de Ciencias Naturales y Artes 
  de Barcelona en el siglo XVIII</i>, Barcelona. Real Academia de Ciencias y Artes 
  de Barcelona.<br>
  IGL&Eacute;SIES, JOSEP (1968), <i>Els conflictes del canal d'Urgell</i>, Barcelona, 
  Rafael Dalmau.<br>
  LLUCH, ERNEST (1970), <i>El pensamiento econ&oacute;mico de Catalu&ntilde;a 
  entre el renacimiento econ&oacute;mico y la revoluci&oacute;n industrial: la 
  irrupci&oacute;n de la escuela cl&aacute;sica y la respuesta proteccionista</i>, 
  Tesis doctoral dirigida por don Fabi&aacute;n Estap&eacute; Rdor&iacute;guez. 
  Barcelona. Facultat de Ci&egrave;ncies Pol&iacute;tiques, Econ&ograve;miques 
  i Comercials. UB, 1970, vol I, II i III.<br>
  LLUCH, ERNEST(1996), <i>La Catalunya ven&ccedil;uda del segle XVIII. Foscors 
  i clarors de la Il&middot;lustraci&oacute;</i>, Barcelona, Edicions 62. <br>
  SLICHER VAN BATH, B. H (1978), <i>Historia agraria de Europa Occidental (500-1850)</i>, 
  Barcelona, Pen&iacute;nsula.<br>
  TURNER, M. <i>Enclousures in Britain (1750-1830)</i>, Londres, Mac Millan.<br>
  URTEAGA, LUIS (1988) &quot;La pol&iacute;tica dorestal del reformismo borbon&iacute;co&quot;. 
  Dins: AA. DD, <i>El bosque ilustrado. Estudios sobre la pol&iacute;tica forestal 
  espa&ntilde;ola en Am&eacute;rica</i>, Madrid, Instituto Nacional para la conservaci&oacute;n 
  de la naturaleza/Instituto de la Ingenier&iacute;a de Espa&ntilde;a.<br>
  VILAR, PIERRE (1964), <i>Catalunya dins l'Espanya Moderna</i>, Barcelona, Edicions 
  62. </font></p>
<hr>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><font size="2">Actes 
  de la VI Trobada d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica, 
  Barcelona, SCHCT, 2002, 70-85.</font></font> </p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><a href="hciencia.htm">Tornar 
  al men&uacute; principal</a></font></p>
</body>
</html>
