<html>
<head>
<title>El teorema del lloro</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#00FFFF" text="#000000" vlink="#CC0000" alink="#CC00FF">
<div align="center">
  <p><b><font face="Arial, Helvetica, sans-serif" size="3">Denis Guedj<br>
    </font></b></p>
  <p><b><font face="Arial, Helvetica, sans-serif" size="3">El teorema del lloro<br>
    </font></b></p>
  <p><b><font face="Arial, Helvetica, sans-serif" size="3">Emp&uacute;ries/Anagrama 
    </font> </b> </p>
</div>
<p align="left"><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Des del gran &egrave;xit 
  de vendes d'El m&oacute;n de Sofia diversos autors han assajat la f&oacute;rmula 
  de barrejar ficci&oacute; i divulgaci&oacute; cultural i cient&iacute;fica per 
  donar cos a una hist&ograve;ria novel&middot;lada de les religions , la f&iacute;sica 
  o les matem&agrave;tiques. Una f&oacute;rmula que Denis Guedj, matem&agrave;tic 
  franc&egrave;s i doctor en hist&ograve;ria de la ci&egrave;ncia, ha seguit fidelment 
  en la seva darrera novel&middot;la El teorema del lloro i que avui em plau presentar-vos.<br>
  Seguint el model abans esmentat, El teorema del lloro pret&eacute;n ser alhora 
  una novel&middot;la d'intriga i una hist&ograve;ria de les matem&agrave;tiques. 
  Una doble pretensi&oacute; que Guedj aconsegueix harnonitzar amb for&ccedil;a 
  habilitat i que condueix el lector a endinsar-se pels viaranys hist&ograve;rics 
  de les matem&agrave;tiques com a conseq&uuml;&egrave;ncia del progressiu aclariment 
  del misteri que constitueix la trama fict&iacute;cia de la novel&middot;la. 
  Una ficci&oacute; que es basteix al voltant d'una fam&iacute;lia peculiar. Una 
  fam&iacute;lia que viu al barri parisenc de Montmartre i que est&agrave; formada 
  per un llibreter de vell octogenari que a causa d'un accident de circulaci&oacute; 
  es veu obligat a moure's en cadira de rodes, una dona jove a la qual va donar 
  feina i aixoplugar i els fills d'aquesta: uns bessons adolescents i un nen sord 
  per&ograve; no mut. <br>
  Dues circumst&agrave;ncies simult&agrave;nies: l'arribada a la llibreria-habitatge 
  d'un lloro xerraire i savi, que el nen sord ha rescatat de les urpes de dos 
  personatges misteriosos que el maltractaven, i d'una complet&iacute;ssima col&middot;lecci&oacute; 
  de llibres sobre matem&agrave;tiques enviada per un vell amic del llibreter 
  des del Brasil, constitueixen el punt de partida de la narraci&oacute;. Unes 
  cartes i la posterior estranya mort de l'amic del Brasil, condueixen el llibreter, 
  que en tot moment &eacute;s acompanyat per tot el clan, a iniciar una trepidant 
  investigaci&oacute; per aclarir les circumst&agrave;ncies de la desaparici&oacute; 
  del seu vell amic i que t&eacute; en la hist&ograve;ria de les matem&agrave;tiques 
  les claus que permetran resoldre el misteri. <br>
  D'aquesta manera, el lector inicia un viatge hist&ograve;ric al m&oacute;n de 
  les matem&agrave;tiques que el conduir&agrave; per gaireb&eacute; tots els paratges 
  on en el decurs dels temps la ci&egrave;ncia matem&agrave;tica ha escenificat 
  el seu desenvolupament. L'autor no se n'est&agrave; de res. Cita m&eacute;s 
  de cent cinquanta autors i planteja dotzenes de problemes amb la seva soluci&oacute;. 
  Al llarg de la narraci&oacute; el lector coneixer&agrave; les principals teories 
  del pensament matem&agrave;tic des de l'Antiguitat fins al segle XX i acompanyat 
  dels seus art&iacute;fexs realitzar&agrave; un recorregut que el dur&agrave; 
  a l'Antic Egipte, la Gr&egrave;cia cl&agrave;ssic, l'esplendorosa Alexandria, 
  la It&agrave;lia renaixentista, la Fran&ccedil;a revolucion&agrave;ria i molts 
  d'altres llocs en els que els genis de les matem&agrave;tiques desenvoluparen 
  la seva activitat intel&middot;lectual.<br>
  Per a tots els que ens agrada la literatura i la hist&ograve;ria de la ciencia, 
  aquesta &eacute;s una obra interessant. Des del punt de vista narratiu, la intriga 
  que se'ns brinda est&agrave; molt ben lligada i els personatges que hi apareixen 
  estan molt ben dibuixats. Pel que fa als continguts hist&ograve;rics, es tracta 
  d'un veritable rep&agrave;s de la hist&ograve;ria de la matem&agrave;tica. Un 
  rep&agrave;s que el lector no especialitzat i que desitja fer una primera incursi&oacute; 
  en la hist&ograve;ria d'aquesta disciplina ben segur agra&iuml;r&agrave;. <br>
  PASQUAL BERNAT</font></p>
<p align="left">&nbsp;</p>
<hr>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="3">ICTINEU (Butllet&iacute; 
  de la Societat Catalana d'Hist&ograve;ria de la Ci&egrave;ncia i de la T&egrave;cnica), 
  15, primavera de 200<a href="hciencia.html"><b>1</b></a></font></p>
<p align="center"><a href="hciencia.html"><b><font face="Arial, Helvetica, sans-serif" size="3">Tornar 
  al men&uacute; principal</font></b></a></p>
<p align="left">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font><font face="Arial, Helvetica, sans-serif"> </font> </p>
</body>
</html>
