<html>
<head>
<title>L'Albatros</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC33FF">
<div align="center"> 
  <p><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="6">L'Albatros</font></b> 
    </font></p>
  <hr>
  <p>&nbsp;</p>
  <p align="left">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="L%27Albatros.jpg" width="316" height="451"></font></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Apareix a 
    Robur-le-conqu&eacute;rant (Robur el conqueridor).<br>
    Aeronau concebuda per l'enginyer Robur i constru&iuml;da en el seu refugi, 
    l'illa X. El seu aspecte general &eacute;s el d'un vaixell. La proa en forma 
    d'esper&oacute; i la coberta -de trenta metres de llarg i quatre d'amplada- 
    reposa sobre un buc dins del qual es troben els mecanismes que produeixen 
    l'energia motriu i magatzems de munici&oacute;, queviures i aigua. Sobre la 
    coberta hi trobem tres bastiments per al personal i per a la maquin&agrave;ria. 
    El bastiment de proa &eacute;s destinat a la cuina, allotjament de la tripulaci&oacute;, 
    i maquin&agrave;ria de la propulsi&oacute; cap endavant. En el bastiment central 
    hi trobem la maquin&agrave;ria de les h&egrave;lixs de suspensi&oacute;. En 
    el bastiment de popa hi trobem la cabina de Robur, un menjador, les instal&middot;lacions 
    del tim&oacute; i la maquin&agrave;ria de propulsi&oacute; cap enrere. La 
    claror arriba a l'interior dels bastiments a trav&eacute;s d'ulls de bou amb 
    vidres esmerilats. Una s&egrave;rie de ressorts amortidors situats sota el 
    buc asseguren la suavitat dels aterratges.<br>
    </font></p>
  <p align="left">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="L%27Albatros%20coberta.jpg" width="235" height="347"></font></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Damunt la 
    coberta s'alcen trenta-set eixos verticals: quinze a banda i banda de la nau 
    i els set restants, m&eacute;s elevats, en la part central. Cadascun d'aquests 
    eixos porta dues h&egrave;lixs de tres radis, d'un di&agrave;metre mitja, 
    que asseguren la suspensi&oacute; de l'enginy. Cada eix t&eacute; un moviment 
    independent dels altres. A m&eacute;s, els eixos giren, de dos en dos, de 
    forma inversa per assegurar que la nau no faci un moviment giratori. Davant 
    i darrera dues h&egrave;lixs de quatre radis, de gran di&agrave;metre, i col&middot;locades 
    en eixos horitzontals i movent-se en sentits diferents, provoquen la propulsi&oacute;.<br>
    El material emprat per a construir l'enginy &eacute;s a la vegada molt dur 
    i molt lleuger. La mat&egrave;ria prima &eacute;s formada per paper impregnat 
    de dextrina i mid&oacute;, ben comprimit amb la premsa hidr&agrave;ulica. 
    Les h&egrave;lixs estan fetes d'una mena de fibra gelatinosa, flexible i resistent 
    alhora. (Vet aqu&iacute; una anticipaci&oacute; dels nostres pl&agrave;stics).<br>
    La for&ccedil;a motriu &eacute;s produ&iuml;da per l'energia el&egrave;ctrica, 
    generada per unes potents bateries. La tripulaci&oacute; &eacute;s formada 
    per vuit homes (incloent Robur)... La nau pot assolir una velocitat de dos-cents 
    quil&ograve;metres per hora i una al&ccedil;ada de quatre mil metres.<br>
    L'Albatros &eacute;s fruit de la imaginaci&oacute; de Jules Verne, per&ograve; 
    sabem que s'inspir&agrave; en l'helic&ograve;pter en miniatura que havien 
    constru&iuml;t Pouton d'Am&eacute;court i Le Landelle. L'escriptor va descriure 
    aquesta maqueta en el n&uacute;mero de desembre de 1863 de la revista Le Mus&eacute;e 
    des Familles.<br>
    </font></p>
  <hr>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><b><a href="menu.htm">Tornar 
    al men&uacute; principal</a></b></font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font></p>
  <p align="left">&nbsp; </p>
</div>
</body>
</html>
