<html>
<head>
<title>De la Terra a la Lluna</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b>ASTRONOMIA 
  I LITERATURA AL SEGLE XIX. EL CAS DE JULES VERNE I LA LLUNA</b></font></p>
<hr>
<p><font face="Arial, Helvetica, sans-serif" size="2">Pasqual Bernat <br>
  Societat Catalana Jules Verne</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Paraules clau: astronomia, 
  literatura, Lluna, segle XIX, Verne</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Literature and astronomy 
  at the XIXth century. The case of Jules Verne and the Moon</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Summary: When we refers 
  to Jules Verne we always link him with literary adventures for young people. 
  This is true, but at the same time we can observe in Verne's plays a background 
  which implies something else, more than just a simple adventure for teenagers. 
  If we check Verne's plays slowly, we will realize that they are full of ideological 
  and pedagogical messages which focus constantly on science. In this paper I'll 
  try show how astronomy, as a modern science, was present in Verne's plays. I 
  take as a exemple the journey to the Moon, a play where astronomy and science 
  in general is strongly present. I'll try to show how Verne used the knowledge 
  of astronomy of the XIXth century as a pedagogical message. I'll also try to 
  show how Verne was very well informed and how science in his plays is dealt 
  with in a very precise way. </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Key words: astronomy, literature, 
  Moon, XIXth century, Verne</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Viatjar a la Lluna sempre ha estat un somni bellament cobejat per la humanitat 
  al llarg de la hist&ograve;ria. La Lluna i l'espectacle del cel nocturn han 
  estat una constant font d'inspiraci&oacute; d'artistes i literats. Ja durant 
  el segle II, l'escriptor grec Lluci&agrave; de Samosata va escriure una narraci&oacute; 
  en la qual es tracta d'un viatge fant&agrave;stic a la Lluna i al Sol. Ariosto 
  (1474-1533), al cant XXXIV del seu poema <i>Orlando Furioso</i> (1516), fa que 
  Astolf viatgi a la Lluna en companyia de l'ap&ograve;stol Joan i d'Enoc i Elies. 
  Francis Godwin (1562-1633) va escriure l'obra <i>L'home a la Lluna</i>, o <i>Discurs 
  d'un viatge all&iacute; per Domingo Gonz&aacute;lez</i>, en la qual el protagonista, 
  un cavaller de Sevilla, arriba, gr&agrave;cies al servei d'un estol d'oques, 
  a una Lluna habitada per &eacute;ssers hospitalaris i afables. Cyrano de Bergerac 
  (1619-1655) a <i>L'altre m&oacute;n, o els Estats i Imperis de la Lluna</i> 
  fa que el protagonista arribi a la Lluna gr&agrave;cies a una untura de medul&middot;la 
  de vaca, subst&agrave;ncia que segons l'autor &eacute;s fortament absorbida 
  pel sat&egrave;l&middot;lit terrestre. Al segle XIX Edgar Allan Poe (1809-1849) 
  amb <i>La incomparable aventura d'un tal Hans Pfaal</i> i Alexandre Dumas pare 
  (1803-1870) amb <i>L'Univers Il&middot;lustrat</i> i un <i>Viatge a la Lluna</i> 
  esdevenen els antecedents literaris m&eacute;s immediats de <i>De la Terra a 
  la Lluna</i> de Jules Verne (1828-1905), obra que &eacute;s l'objecte d'aquesta 
  comunicaci&oacute; i que difereix de totes les anteriors perqu&egrave; en ella 
  apareix el rigor dels conceptes cient&iacute;fics. <br>
  Abans de comen&ccedil;ar amb l'an&agrave;lisi dels continguts cient&iacute;fics 
  de l'aventura lunar de Verne veiem-ne breument l'argument. La narraci&oacute; 
  comen&ccedil;a amb la presentaci&oacute; del pintoresc <i>Gun-Club</i>, una 
  associaci&oacute; nord-americana d'antics artillers desvagats per la inactivitat 
  que ha representat la fi de la recent Guerra de Secessi&oacute;. Els artillers 
  abatuts pel tedi passen el temps recordant temps millors. De sobte, aquest estat 
  de letargia canviar&agrave; radicalment. Impey Barbicane, president del <i>Gun-Club</i>, 
  irromp amb una proposta que enc&eacute;n els &agrave;nims de tots els socis: 
  impactar la Lluna amb una bala de can&oacute;. Sense dubtar de la viabilitat 
  del projecte, els membres del club posen fil a l'agulla i comencen a dissenyar 
  el projectil, el can&oacute; que ha de llen&ccedil;ar-lo i el telescopi que 
  ha de seguir la traject&ograve;ria de la bala. Tot el pa&iacute;s es mostra 
  entusiasmat amb el projecte. Nom&eacute;s un home, el capit&agrave; Nicholl, 
  un expert forjador de blindatges per a naus cuirassades i rival de Barbicane, 
  s'hi oposa. Seguint la l&ograve;gica de l'antagonisme entre projectil i blindatge, 
  Nicholl es dedica a atacar el projecte del Gun-Club amb tota mena d'arguments.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl231.jpg" width="324" height="461"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Quan els preparatius del llan&ccedil;ament estan molt avan&ccedil;ats, es rep 
  un telegrama d'un aventurer franc&egrave;s, Michel Ardan, anunciant el seu prop&ograve;sit 
  de viatjar a la Lluna a l'interior del projectil. Despr&eacute;s d'un intens 
  debat sobre la conveni&egrave;ncia d'enviar homes a l'espai i d'haver fet diverses 
  proves, es dispara el projectil a l'interior del qual viatgen Ardan i els antics 
  rivals -ara reconciliats- Barbicane i Nicholl. Des de l'observatori bastit a 
  les muntanyes Rocalloses J. T. Maston, secretari perpetu del Gun-Club, i uns 
  quants socis segueixen la traject&ograve;ria de la bala. En un principi els 
  n&uacute;vols no deixen veure res i es perd tot rastre de la nau. Quan finalment 
  les condicions de visibilitat milloren es descobreix que el projectil ha estat 
  retingut per l'atracci&oacute; lunar i orbita com si fos un sat&egrave;l&middot;lit 
  al voltant de la Lluna. La novel&middot;la finalitza amb la incertesa del futur 
  dels cosmonautes. Nom&eacute;s J. T. Maston confia en el retorn a la Terra dels 
  seus auda&ccedil;os companys.<br>
  El suspens no es va desvetllar fins al 1872 amb l'aparici&oacute; de la segona 
  part de la narraci&oacute;, Al voltant de la Lluna, que relata les perip&egrave;cies 
  dels tres tripulants al voltant del sat&egrave;l&middot;lit i el seu retorn 
  a la Terra. Els lectors s'assabenten que ha estat el pas d'un meteorit prop 
  del projectil el que l'ha desviat de la seva traject&ograve;ria fent-lo orbitar 
  al voltant de la Lluna. Els astronautes, despr&eacute;s de nombroses perip&egrave;cies 
  en les quals fins i tot arriben a observar per uns instants la cara oculta de 
  la Lluna, tornen a ser afectats per les pertorbacions d'un nou meteorit que 
  modifica el rumb de la nau permetent el seu retorn a la Terra. Finalment, els 
  nostres protagonistes cauen al Pac&iacute;fic, a uns quatre-cents quil&ograve;metres 
  de la costa californiana, en un indret on casualment es trobava un vaixell que 
  pot rescatar-los. El relat acaba amb el passeig triomfal dels viatgers per tots 
  els Estats Units.<br>
  Un dels elements m&eacute;s destacables i que millor caracteritza l'obra de 
  Verne &eacute;s la seva cientificitat. El prop&ograve;sit cient&iacute;fic &eacute;s 
  expl&iacute;cit en la majoria de les seves obres i obeeix a una voluntat de 
  l'autor que des dels seus inicis literaris havia anat bastint el que ell mateix 
  va anomenar &quot;novel&middot;la de la ci&egrave;ncia&quot;. Es tractava d'introduir 
  el coneixement cient&iacute;fic en un context literari on l'aventura i les perip&egrave;cies 
  d'uns protagonistes, sovint liderats o acompanyats per un personatge amb una 
  s&ograve;lida formaci&oacute; cient&iacute;fica, aconseguissin all&ograve; que 
  el mateix Jules Hetzel, editor de Verne, afirmava: &quot;ensenyar entretenint&quot;.<br>
  A l'expedici&oacute; lunar de Verne aquest objectiu &eacute;s plenament assolit. 
  La narraci&oacute; &eacute;s amarada de continguts cient&iacute;fics i constantment 
  es percep una voluntat pedag&ograve;gica i divulgativa expl&iacute;cita. Verne 
  sempre es documentava i s'assessorava molt acuradament abans d'escriure les 
  seves obres. En el cas del viatge a la Lluna va demanar ajuda als matem&agrave;tics 
  Joseph Bertrand i al seu cos&iacute; Henri Garcet, professor de matem&agrave;tiques 
  al liceu Henri IV de Par&iacute;s, una de les institucions franceses on es preparaven 
  els ex&agrave;mens d'acc&eacute;s als centres superiors que subministraven les 
  elits de l'Estat franc&egrave;s.<br>
  Els continguts cient&iacute;fics del relat van apareixent de forma dosificada, 
  atribuint les informacions a l'observatori de Cambridge o als mateixos artillers. 
  Aix&iacute;, en el cas de les condicions del llan&ccedil;ament l'informe de 
  Cambridge diu que cal una velocitat superior a 12.000 iardes per segon (uns 
  11,2 km per segon) per tal que un objecte aconsegueixi escapar del camp d'atracci&oacute; 
  de la Terra. Aquest &eacute;s un c&agrave;lcul ideal, ja que no es t&eacute; 
  en compte el fregament de l'objecte amb l'atmosfera. Verne era conscient de 
  l'acci&oacute; del fregament, per&ograve; el minimitza fent afirmar a Barbicane 
  que a una velocitat de 12.000 iardes per segon el projectil travessar&agrave; 
  l'atmosfera en menys de cinc segons, temps en el qual l'acci&oacute; del fregament 
  resultar&agrave; &quot;insignificant&quot;.<br>
  L'informe de Cambridge continua amb dades relatives a l'&ograve;rbita de la 
  Lluna i la dist&agrave;ncia entre la Lluna i la Terra. Despr&eacute;s de c&agrave;lculs 
  minuciosos es conclou que el projectil trigaria en arribar a la Lluna 4 dies, 
  1 hora, 17 minuts i 20 segons. Cambridge aconsella que la dist&agrave;ncia recorreguda 
  pel projectil sigui la m&iacute;nima possible. Per aquesta ra&oacute; el llan&ccedil;ament 
  s'haur&agrave; d'efectuar verticalment, just en el moment en qu&egrave; li faltin 
  a la Lluna 4 dies, 1 hora, 17 minuts i 20 segons per arribar al seu zenit. Per 
  tal d'optimitzar el llan&ccedil;ament l'informe de l'observatori conclou que 
  aquest haur&agrave; d'estar entre 28&deg; de latitud nord i 28&deg; de latitud 
  sud. Aix&ograve; &eacute;s aix&iacute; perqu&egrave; l'eix de rotaci&oacute; 
  de la Terra est&agrave; inclinat 23&deg; 27' respecte del pla de l'ecl&iacute;ptica, 
  i l'&ograve;rbita de la Lluna fa un angle de 5&deg; amb aquest pla. Nom&eacute;s 
  entre aquestes dues latituds es pot aconseguir un llan&ccedil;ament vertical 
  del projectil cap a la Lluna, si es tria el moment adequat. Als Estats Units 
  la pen&iacute;nsula de Florida i el sud de l'estat de Texas queden dins d'aquesta 
  franja de latituds. Verne, despr&eacute;s d'escenificar la rivalitat dels dos 
  estats, va situar el lloc del llan&ccedil;ament a Florida.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl251.jpg" width="306" height="448"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Verne va haver d'abordar tamb&eacute; la q&uuml;esti&oacute; del contracop del 
  llan&ccedil;ament per fer versemblant la seva narraci&oacute;. Tal com es planteja 
  el llan&ccedil;ament, el projectil sortiria del can&oacute; amb una acceleraci&oacute; 
  de 26.000 vegades l'acceleraci&oacute; de la gravetat g a la superf&iacute;cie 
  terrestre. Aix&ograve; significaria que els nostres astronautes quedarien fulminats 
  en el moment del llan&ccedil;ament. Verne va intentar resoldre aquest problema 
  ideant un sistema complex, fet amb planxes de fusta i dip&ograve;sits d'aigua 
  situats al fons de la nau per tal d'atenuar el cop d'aquesta enorme acceleraci&oacute;. 
  Malgrat que aquesta soluci&oacute; no resolia realment el problema, cal recon&egrave;ixer 
  a Verne el seu esfor&ccedil; per superar d'una forma raonada aquest escull.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl262.jpg" width="322" height="488"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  La superviv&egrave;ncia dels viatgers a l'interior del projectil s'assegurava 
  mitjan&ccedil;ant una s&egrave;rie de dispositius enginyosos. Pel que fa a la 
  respiraci&oacute;, Verne, despr&eacute;s d'explicar detalladament la mec&agrave;nica 
  de l'intercanvi de gasos produ&iuml;da en aquesta funci&oacute; fisiol&ograve;gica, 
  arriba a la conclusi&oacute; que la tripulaci&oacute; necessita consumir uns 
  2.400 litres d'oxigen al dia. La regeneraci&oacute; de l'aire s'aconsegueix 
  amb procediments qu&iacute;mics. Gr&agrave;cies a un aparell ideat per Reiset 
  i Regnaut en el qual s'escalfa a 4.000 &deg;C clorat de potassi s'obt&eacute; 
  la quantitat necess&agrave;ria d'oxigen. Amb uns recipients amb hidr&ograve;xid 
  de sodi situats al terra de la nau s'absorbeix el di&ograve;xid de carboni. 
  Amb aquestes reaccions qu&iacute;miques s'aconsegueix l'equilibri gas&oacute;s 
  que garanteix la normal respiraci&oacute; dels astronautes. Per si queda algun 
  dubte, Verne prova abans de l'enlairament aquest sistema. Fa que J. T. Maston 
  passi alguns dies a&iuml;llat a l'interior del projectil tancat herm&egrave;ticament 
  i amb el dispositiu qu&iacute;mic activat. El resultat: J. T. Maston en surt 
  sa i estalvi, aix&ograve; s&iacute;, amb uns quants quilos de m&eacute;s per 
  la seva inactivitat.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll19.1.jpg" width="450" height="640"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  No deixa de sorprendre al lector que moltes de les previsions de Verne s&oacute;n 
  molt exactes: la traject&ograve;ria del projectil, el seu pes i l'altura; el 
  projectil es llan&ccedil;a des de l'actual empla&ccedil;ament de cap Canaveral; 
  el telescopi que ha de seguir la seva traject&ograve;ria est&agrave; situat 
  al mateix lloc en el qual es troba ara Monte Palomar; el di&agrave;metre del 
  telescopi &eacute;s pr&agrave;cticament id&egrave;ntic -amb una difer&egrave;ncia 
  de cent&iacute;metres-; J. T. Maston se sotmet a una prova a l'interior del 
  vehicle que anticipa els entrenaments actuals dels cosmonautes; la caiguda al 
  Pac&iacute;fic en el retorn a la Terra; i moltes d'altres previsions que farien 
  aquesta llista un p&egrave;l llarga.<br>
  Aquesta versemblan&ccedil;a va fer que la narraci&oacute; esdevingu&eacute;s, 
  malgrat els seus elements fant&agrave;stics, altament cre&iuml;ble. <i>De la 
  Terra a la Lluna</i> va ser publicada per episodis al diari Le journal des D&eacute;bats, 
  amb un &egrave;xit inesperat. Quan es va publicar l'episodi en qu&egrave; Michel 
  Ardan fa arribar al Gun-Club el seu telegrama, van arribar al diari telegrames 
  i cartes de lectors que s'oferien com a voluntaris per anar tamb&eacute; a la 
  Lluna. Aquest fet &eacute;s una mostra de l'impacte que aquesta hist&ograve;ria 
  va causar en l'opini&oacute; p&uacute;blica francesa d'aleshores. Un inter&egrave;s 
  que a l'&egrave;poca es va fer extensiu a la resta de l'obra verniana i que 
  avui encara continua viu tant entre joves com entre adults d'arreu del m&oacute;n.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Bibliografia</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">CLAMEN, M. (2005), <i>Jules 
  Verne et les sciences</i>. Cent ans apr&egrave;s, Par&iacute;s, Belin.<br>
  DE LA COTARDI&Egrave;RE, P. (2004), <i>Jules Verne. De la science &agrave; l'imaginaire</i>, 
  Par&iacute;s, Larousse.<br>
  NAVARRO, J. (2005), <i>Somnis de ci&egrave;ncia. Un viatge al centre de Jules 
  Verne</i>, Alzira, Edicions Bromera.<br>
  VERNE, J. (1992), <i>De la Terra a la Lluna</i>, Barcelona, Barcanova.<br>
  - (1993), <i>Al voltant de la Lluna</i>, Barcelona, Barcanova.</font></p>
<p></p>
<p></p>
<p>&nbsp; </p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
</body>
</html>
