<html>
<head>
<title>Breu biografia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Breu biografia</b> 
  </font></p>
<hr>
<p align="left">&nbsp;</p>
<p align="left">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="2">Una 
  fam&iacute;lia acomodada.</font></b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Jules Verne 
  va n&eacute;ixer a Nantes, Bretanya (Fran&ccedil;a), el 8 de febrer de 1828. 
  El seu pare, Pierre, era un advocat amb una bona posici&oacute;. La seva mare, 
  Sophie Allotte de la Fuye, provenia d'una fam&iacute;lia d'armadors enriquits 
  pel pujant comer&ccedil; colonial de Nantes, principal port del Loire. Un comer&ccedil; 
  que evoca al seu torn el sucre de les Antilles, per b&eacute; que tamb&eacute; 
  i sobretot el tr&agrave;fic de negres. </font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Un<b> apassionat 
  per la mar</b>.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> De les tres 
  passions de tota la seva vida -el mar, la literatura i la llibertat- va ser 
  la marinera la que va apar&egrave;ixer m&eacute;s d'hora en ell. Es diu que 
  als onze anys va escapar-se de casa per embarcar-se com a grumet en un vaixell 
  que es disposava a salpar cap a Orient. El seu pare, despr&eacute;s de ser avisat 
  per uns coneguts, va aconseguir d'atrapar-lo quasi quan el vaixell estava a 
  punt de fer-se a alta mar. El jove Verne va ser sotm&egrave;s a un sever c&agrave;stig. 
  El seu pare li va fer jurar que &quot;no tornaria a viatjar mai m&eacute;s sin&oacute; 
  en somnis&quot;.<br>
  Uns anys m&eacute;s tard, en <i>El raig verd</i>, una de les seves obres, escrivia:&quot;No 
  puc veure una nau, un vaixell de guerra, una barca de c&agrave;rrega o una simple 
  xalupa de pesca sense que tot el meu &eacute;sser s'embarqui a bord. Crec que 
  jo era fet per ser mariner i lamento cada dia que aquesta carrera no hagi estat 
  la meva&quot;.<br>
  Al seu germ&agrave;, Paul, s&iacute; que se li va permetre la vocaci&oacute; 
  marinera que a ell se li va negat. La vocaci&oacute; liter&agrave;ria va se 
  li va despertar tamb&eacute; molt aviat.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><img src="germans.jpg" width="142" height="202" align="left"><b>Els 
  anys de formaci&oacute; i els primers treballs.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> El 1848 es 
  va instal&middot;lar a Par&iacute;s per seguir els estudis de Dret, malgrat 
  que dedica molt m&eacute;s temps a llegir i a escriure teatre que a estudiar. 
  En un dels salons literaris de Par&iacute;s coneix i fa amistat amb Alexandre 
  Dumas, del qual es va fer amic, aconseguint que li estren&eacute;s una petita 
  obra en un acte al teatre que dirigia. Dumas va ser el primer a qui va exposar 
  la seva idea de la &quot;novel&middot;la de la ci&egrave;ncia&quot;, un projecte 
  que Dumas va qualificar d'&quot;immens&quot;. El 1851 va comen&ccedil;ar a publicar 
  a <i>Le Mus&eacute;e des Familles</i>, una revista de divulgaci&oacute; cient&iacute;fica 
  amb &agrave;nims educatius, els seus primers treballs: <i>Un viatge amb globus</i> 
  i <i>Els primers vaixells de la marinamexicana</i>.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Una vegada 
  acabats els seus estudis de Dret, el seu pare el demana a Nantes. Jules li anuncia 
  que no desitja tornar-hi i que el que vol es quedar-se a Par&iacute;s i de dedicar-se 
  a la literatura. El pare va consentirhi, encara que una mica si us plau per 
  for&ccedil;a. Durant aquells anys va escriure diverses obretes de teatre, algunes 
  de les quals van aconseguir d'estrenar-se gr&agrave;cies al seu treball com 
  a secretari del Teatre L&iacute;ric. Podem dir que les seves primeres obres 
  narratives van ser <i>Mart&iacute;n Paz</i> (1852) i <i>Mestre Zacaries</i> 
  (1854). <img src="jove.gif" width="142" height="165" align="right">El 1857 es 
  va casar a Amiens amb Honorine de Vyane, una v&iacute;dua amb dues filles. Per 
  tirar endavant amb la seva &quot;fam&iacute;lia nombrosa&quot;, que aviat augmentar&agrave; 
  amb el naixement del seu fill Michel, va haver de treballar com agent de3 borsa 
  a Par&iacute;s.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>Una trobada 
  clau.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> La veritable 
  carrera liter&agrave;ria de Verne va comen&ccedil;ar el 1863 amb l'&egrave;xit 
  immediat de <i>Cinc setmanes en globus</i>, publicada per Jules Hetzel. El seu 
  encontre amb Hetzel va ser decisiu, ja que aquest va convertir-se no solament 
  en el seu editor, sin&oacute; tamb&eacute; en el seu mentor literari i en el 
  seu &quot;pare espiritual&quot;. Per a Hetzel, el descobriment de Verne va ser 
  el d'una mina d'or i a m&eacute;s a m&eacute;s molt oport&uacute;, ja que tenia 
  la intenci&oacute; de llan&ccedil;ar una publicaci&oacute; -<i>Le Magasin d'&Eacute;ducation 
  et R&eacute;creation</i>- i no havia pogut fer-ho a causa que no tenia redactors 
  idonis. Verne ho era.<br>
  El contracte que Hetzel i Verne van signar -tres volums l'any- va fer que el 
  nostre home pogu&eacute;s dedicar-se a la literatura de forma professional. 
  Tanmateix, Verne es va veure sotm&egrave;s a,b aquesta relaci&oacute; a un control 
  editorial que va comportar que la seva literatura se circumscrigu&eacute;s a 
  la que es dirigia a un p&uacute;blic infantil i juvenil.<br>
  Dotat d'una voluntat f&egrave;rria i d'una capacitat de treball prodigiosa, 
  Verne no solament va complir fins a l'&uacute;ltim dia de la seva vida les obligacions 
  a les quals el sotmetia aquell contracte, sin&oacute; que fins i tot sempre 
  va anar per davant amb diverses obres que tenia com a reserva.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>Les obres 
  principals.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> <img src="clovis.jpg" width="142" height="218" align="left">Entre 
  1863 i 1876 Verne va escriure les que han esdevingut les seves grans obres mestres: 
  <i>Viatge al centre de la Terra</i>, <i>Les aventures del capit&agrave; Hatteras</i>, 
  <i>Els fills del capit&agrave; Grant</i>, <i>Vint mil lleg&uuml;es de viatge 
  submar&iacute;</i>, <i>De la Terra a la Lluna</i>, <i>La volta al m&oacute;n 
  en 80 dies</i>, <i>L'illa misteriosa</i>, etc. Cap a l'any 1879, amb <i>Els 
  cinc-cents milions de la Begun</i> s'inicia una clara inflexi&oacute; en l'obra 
  de Verne que deixa de caracteritzar-se per una fe a ultran&ccedil;a en la ci&egrave;ncia 
  per comen&ccedil;ar a veure aquesta part del coneixement amb un esperit m&eacute;s 
  cr&iacute;tic.</font></p>
<p align="left"><font size="2">/</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>El viatger 
  Verne.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Verne, en 
  contra del que algunes vegades s'ha dit, va ser un apassionat dels viatges. 
  Sempre que va poder va emprendre vitges per con&egrave;ixer directa,ment la 
  geografia i els costums dels pa&iuml;sos i indrets que sovint ja coneixia des 
  dels textos escrits.Despr&eacute;s d'un breu viatge als Estats Units amb el 
  seu germ&agrave;, a bord del transatl&agrave;ntic m&eacute;s gran de l'&egrave;poca, 
  el Great Eastern, un viatge a penes novel&middot;lat en <i>Una ciutat flotant</i>, 
  es va instal&middot;lar definitivament, el 1872, a Amiens.<br>
  Durant els estius efectuava llargs creuers a bord dels seus tres vaixells successius 
  (la saga dels Saint Michel), l'&uacute;ltim dels quals era un veritable iot 
  que va poder comprar gr&agrave;cies als ingressos que li reportaven les exitoses 
  representacions teatrals de <i>La volta al m&oacute;n en 80 dies</i> i de <i>Miquel 
  Strogoff</i>. Afortunadament, malgrat aquesta activitat viatgera del nostre 
  home, les descripcions dels llocs imaginats per ell s&oacute;n molt superiors 
  a les dels observats directament. L'any 1886 va ser doblement dram&agrave;tic 
  per a Verne. Un .seu nebot, afectat per un trastorn mental, li va engegar un 
  tret. A conseq&uuml;&egrave;ncia d'aquesta circumst&agrave;ncia Verne va quedar 
  coix per a la resta de la seva vida. Als pocs dies moria Hetzel.<br>
  El 1889 sorpr&egrave;n tothom presentant la seva candidatura a una conselleria 
  d'Amiens en la llista radical. Durant molts anys, Verne va participar en la 
  vida pol&iacute;tica local, encarregant-se, sobretot, d'afers relacionats amb 
  temes culturals.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>Els &uacute;ltims 
  anys.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Condemnar 
  a la vida sedent&agrave;ria per la seva claudicaci&oacute; f&iacute;sica -a 
  la coixesa s'afegeixen les xacres i les seq&uuml;eles de la diabetis que el 
  dur&agrave; a la tomba-, es refugia m&eacute;s que mai en el treball. El seu 
  car&agrave;cter s'enfosqueix i esdev&eacute; taciturn, aclaparat pels disgustos 
  familiars i pel malent&egrave;s en el qual basa la seva celebritat universal. 
  Aquest malent&egrave;s &eacute;s el que li tanca les portes de l'Acad&egrave;mia 
  Francesa, que vol obrir-li Dumas fill, el que desvia la cr&iacute;tica liter&agrave;ria 
  de la seva obra, malgrat l'admiraci&oacute; manifestada envers ella per un Tolstoi, 
  un Turgenev i molts d'altres grans escriptors.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>El desengany 
  de la ci&egrave;ncia.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Aquest enfosquiment 
  del seu car&agrave;cter es reflecteix en el pessimisme de les obres dels &uacute;ltims 
  anys de la seva vida, en les quals abunden les visions terror&iacute;fiques 
  de l'&uacute;s que l'home pot fer de la ci&egrave;ncia i de la t&egrave;cnica, 
  com a instruments terribles de destrucci&oacute;. Les premonicions esgarrifoses 
  del terror i del totalitarisme de l'univers nazi i de la bomba at&ograve;mica 
  s&oacute;n molt m&eacute;s notables que les m&eacute;s famoses dels vehicles 
  (submar&iacute;, helic&ograve;pter, nau espacial, etc.) i estableixen amb m&eacute;s 
  fonament la modernitat de la seva obra.<br>
  Despr&eacute;s de la seva mort, esdevinguda el 24 de mar&ccedil; de 1905, Verne 
  va continuar gaudint del favor universal del p&uacute;blic, com a autor insubstitu&iuml;ble 
  per a infants i adolecents. D'aquest encasellament l'ha tret durant els darrers 
  anys la cr&iacute;tica liter&agrave;ria, en un proc&eacute;s de revaloraci&oacute; 
  determinat pel descobriment dels valors po&egrave;tics i simbb&ograve;lics de 
  la seva obra. Gr&agrave;cies a aix&ograve;, Verne est&agrave; recuperant ara 
  els lectors adults que ja va tenir a la seva &egrave;poca. Per&ograve; la direcci&oacute; 
  en la qual es mou la majoria dels estudis cr&iacute;tics que se li han dedicat 
  en els &uacute;ltims anys corre el risc de mutilar la significaci&oacute; de 
  la seva obra, pel fet d'ignorar la seva important dimensi&oacute; hist&ograve;rica, 
  tan important que esdev&eacute; imprescindible per al millor coneixement del 
  segle XX.<img src="vernevell.jpg" width="150" height="167" align="right"></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><b>La influ&egrave;ncia 
  de la seva obra.</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Per&ograve; 
  la valoraci&oacute; de l'obra verniana desborda de bon tros els l&iacute;mits 
  estrictes de la literatura. No es pot ignorar la seva influ&egrave;ncia enorme 
  sobre la hist&ograve;ria de la cultura, a partir de les vocacions suscitades 
  per un Nemo, un Ardan, un Robur. S&oacute;n innombrables els mariners, exploradors, 
  cient&iacute;fics, enginyers que van sorgir de la lectura apassionada dels Viatges 
  extraordinaris. Es podria aportar aqu&iacute; un seguici llargu&iacute;ssim 
  de testimonis, des de Georges Claude fins al comandant Cousteau, des de Simon 
  Lake fins a De la Cierva, des de Mendelejev fins a Obrutxev. N'hi ha prou de 
  citar Gagarin, el primer home que va seguir a l'espai c&ograve;smic les traces 
  d'Ardan i de Servadac: &quot;Va ser Verne qui em va decidir a l'astron&agrave;utica&quot;.<br>
  L'&egrave;xit de Verne va ser tan immens a l'antiga Uni&oacute; Sovi&egrave;tica, 
  que all&iacute; se li va tributar l'honor m&eacute;s gran que pogu&eacute;s 
  somiar l'autor de De la Terra a la Lluna i Al voltant de la Lluna: donar el 
  seu nom a una de les muntanyes de la cara oculta de la Lluna, descoberta per 
  primera vegada per un dels sputniks russos. Mont Jules Verne. Viatge al m&oacute;n 
  desconegut de la Lluna.</font></p>
<p align="left">&nbsp;</p>
<hr>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><a href="menu.html"><font size="4">Tornar 
  al men&uacute; principal</font></a> </b></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><br>
  </b> </font></p>
<p align="left"></p>
<p align="left">&nbsp; </p>
</body>
</html>
