<html>
<head>
<title>El Columbiad</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC33FF">
<div align="center">
  <p><b><font face="Arial, Helvetica, sans-serif" size="6">El Columbiad</font></b> 
  </p>
  <hr>
  <p>&nbsp;</p>
  <p><img src="columbiad1.jpg" width="301" height="445"> </p>
  <p align="left"> <font size="2" face="Arial, Helvetica, sans-serif">Apareix 
    a la novel&middot;la &quot;De la Terra a la Lluna&quot; i &eacute;s un can&oacute; 
    gegant&iacute; destinat a propulsar un projectil des de la Terra fins a la 
    superf&iacute;cie de la Lluna. Es tracta d'una iniciativa dels membres del 
    Gun Club, una associaci&oacute; que agrupa antics artillers nord- americans 
    ociosos despr&eacute;s d'acabada la Guerra de Secessi&oacute; i que veuen 
    en aquesta empresa l'ocasi&oacute; de retornar a l'enyorada activitat armament&iacute;stica.</font></p>
  <p align="center"><img src="columbiad2.jpg" width="304" height="450"> <br>
  </p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Les dimensions 
    del colossal can&oacute; atenyen una llargada de 900 peus (prop de 275 metres!), 
    un gruix de les parets de 6 peus (1,83 metres) i un di&agrave;metre de 9 peus 
    (2,75 metres). Com que aquest monstre &eacute;s impossible d'instal&middot;lar 
    damunt una cucanya, i at&egrave;s que s'ha d'apuntar cap al zenit, la soluci&oacute; 
    m&eacute;s simple consisteix a fondre'l a terra mateix, dins un pou preparat 
    per l'ocasi&oacute;. El forat necessari es fa en vuit mesos i hi treballen 
    mil obrers. Simult&agrave;niament es fan les obres pertinents per adequar-lo 
    a la seva finalitat.<br>
    Per forjar el can&oacute; es necessiten seixanta mil tones de ferro fos que 
    s'aboquen en un motlle d'argila i sorra mitjan&ccedil;ant mil dos-cents forns 
    que actuen simult&agrave;niament. Despr&eacute;s d'allisat i polit el can&oacute; 
    est&agrave; llest. Nom&eacute;s resta carregar-lo. La c&agrave;rrega est&agrave; 
    constitu&iuml;daper 400.000 lliures de cot&oacute; fulminant (181.400 quilos).<br>
    </font><font size="2"> </font> </p>
  <p align="center"><img src="columbiad3.jpg" width="302" height="447"></p>
  <p>&nbsp;</p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">La c&agrave;rrega 
    es far&agrave; detonar mitjan&ccedil;ant l'electricitat produ&iuml;da per 
    una pila. El projectil que s'ha d'engegar a la Lluna &eacute;s d'alumini i 
    de forma cilindrico-c&ograve;nica. &Eacute;s buit en el seu interior per poder 
    transportar els astronautes. Est&agrave; prove&iuml;t de quatre ulls de bou 
    lenticulars que a manera de lluernes permeten la il&middot;luminaci&oacute; 
    de l'interior. Les dimensions s&oacute;n de 9 peus de di&agrave;metre exterior 
    i 12 d'al&ccedil;ada. A la base hi existeixen potents ressorts continguts 
    en tubs d'acer que han d'amortir la caiguda de l'ob&uacute;s damunt el s&ograve;l 
    lunar</font></p>
  <p align="center"><img src="columbiad4.jpg" width="288" height="441"></p>
  <p align="left">.<br>
    <font size="2" face="Arial, Helvetica, sans-serif">Per tal d'amortir l'impacte 
    del contracop que representa l'explosi&oacute; del llan&ccedil;ament, la bala-nau 
    posseeix en la seva base un dispositiu format per una planxa de fusta m&ograve;bil 
    ajustada a les parets sota la qual hi ha tres capes d'aigua separades per 
    envans de fusta. Les parets interiors s&oacute;n entapissades de cuir per 
    fer-les m&eacute;s toves. Arran de les parets hi ha divans circulars. Diversos 
    recipients contenen queviures i aigua. Tamb&eacute; hi ha uns dip&ograve;sits 
    que magatzemen gas per tal de fer funcionar la il&middot;luminaci&oacute; 
    i la calefacci&oacute;. La renovaci&oacute; de l'aire est&agrave; assegurada 
    pel m&egrave;tode Reiset i Regnault: l'oxigen &eacute;s prove&iuml;t pel clorat 
    de potassi escalfat a 400 graus Farenheit i el di&ograve;xid de carboni &eacute;s 
    absorbit per la potassa c&agrave;ustica.</font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><img src="columbiad5.jpg" width="282" height="413"><br>
  </p>
  <p align="center">&nbsp;</p>
  <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">El Columbiad 
    reeixir&agrave; en la seva missi&oacute; d'enviar un projectil tripulat a 
    la Lluna, per&ograve; aquest no aconseguir&agrave; &quot;allunitzar&quot;. 
    Un meteor el desvia del seu rumb i fa que orbiti al voltant del sat&egrave;l&middot;lit. 
    La for&ccedil;a d'un nou meteor fa que emprengui el viatge de retorn. Finalment 
    arriba a l'oce&agrave; Pac&iacute;fic amb els seus ocupants sans i estalvis.</font></p>
  <p align="left"> <br>
  </p>
  <p align="left">&nbsp;</p>
  <p>&nbsp;</p>
  <hr>
  <p>&nbsp;</p>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><b><a href="menu.html">Tornar 
    al men&uacute; principal</a></b></font></p>
  <p>&nbsp;</p>
</div>
</body>
</html>
