<html>
<head>
<title>Cyrus Smith</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Cyrus 
  Smith</b></font></p>
<hr>
<p align="left"></p>
<p></p>
<p align="center"><img src="cyrus0.jpg" width="339" height="462"></p>
<p align="center"><font size="3"><b><font face="Arial, Helvetica, sans-serif">Els 
  n&agrave;ufrags de l'aire</font></b></font></p>
<p align="left">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Cyrus Smith, 
  primer personatge, m&eacute;s que protagonista, de L'illa misteriosa. Vegem 
  com ens el descriu Verne: &quot;Cyrus Smith, originari de Massachussets, era 
  un enginyer i un cient&iacute;fic de primera categoria, a qui el govern de la 
  Uni&oacute; havia confiat, durant la Guerra de Successi&oacute;, la direcci&oacute; 
  dels ferrocarrils, que tan gran import&agrave;ncia estrat&egrave;gica van tenir. 
  T&iacute;pic americ&agrave; del Nord, prim, d'aspecte desmanegat, d'uns quaranta-cinc 
  anys, encanudits els seus cabells curts aix&iacute; com el bigoti, posse&iuml;a 
  un d'aquells bonics caps &quot;numism&agrave;tics&quot; que semblen fets expressament 
  per ser encunyats en medalles, una mirada ardent, una boca que expressava serietat 
  i la fisonomia d'un savi de l'escola militar. Era un d'aquests enginyers que 
  han volgut comen&ccedil;ar pel maneig del martell i el pic, igual com els generals 
  que han volgut comen&ccedil;ar com a soldats rasos. Per aix&ograve;, Cyrus Smith 
  unia a l'enginy de la ment una perfecta habilitat manual. Els seus m&uacute;sculs 
  demostraven una notable tonicitat. Veritable home d'acci&oacute; a m&eacute;s 
  d'intel&middot;ligent, actuava sense esfor&ccedil; sota la influ&egrave;ncia 
  d'una &agrave;mplia expansi&oacute; vital i el domini de la viva perseveran&ccedil;a 
  que desafia a qualsevol adversitat. Molt culte, &quot;pr&agrave;ctic&quot; i, 
  per dir-lo vulgarment, &quot;espavilat&quot;, era un temperament magn&iacute;fic, 
  per tal com sense perdre en cap circumst&agrave;ncia el domini d'ell mateix 
  posse&iuml;a les tres condicions de vigor f&iacute;sic, impetuositat de desigs 
  i for&ccedil;a de voluntat. El seu lema hauria pogut ser el de Guillem d'Orange 
  en el segle XVII: &quot;No necessito esperar per emprendre, ni encertar per 
  perseverar&quot;.</font></p>
<p align="left">&nbsp;</p>
<p align="center"><img src="cyrus1.jpg" width="325" height="467"></p>
<p align="center"><font size="3"><b><font face="Arial, Helvetica, sans-serif">Cyrus 
  Smith trobat ferit</font></b></font></p>
<p align="left">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Cyrus Smith, 
  model de l'enginyer del segle XIX troba la manera d'exercitar les seves qualitats 
  i de crear, al capdavant dels altres &quot;n&agrave;ufrags de l'aire&quot; -Gedeon 
  Spilett, cronista del &quot;New York Herald&quot;, el mariner Pencroff, el negre 
  Nabucodonosor, anomenat Nab, i el jove Herbert Brown-, un m&oacute;n del no 
  res, una col&ograve;nia model i una rep&uacute;blica min&uacute;scula per&ograve; 
  exemplar, en aquella Illa misteriosa que reuneix en si mateixa les qualitats 
  hom&egrave;riques de l'Iliada i l'Odissea extretes del m&iacute;tic m&oacute;n 
  grec i transportades al m&oacute;n</font><font face="Arial, Helvetica, sans-serif" size="2">real&iacute;ssim 
  del segle XIX.</font></p>
<p align="center"><img src="cyrus2.jpg" width="331" height="463"></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">Cyrus 
  Smith envoltat pels seus companys de naiufragi</font></b></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.html">Tornar 
  al men&uacute; principal</a></font></b></p>
</body>
</html>
