<html>
<head>
<title>L'&egrave;poca</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<div align="center">
  <p><b><font size="6" face="Arial, Helvetica, sans-serif">L'&egrave;poca</font></b> 
  </p>
  <p>&nbsp;</p>
  <hr>
  <div align="left"><br>
    <font face="Arial, Helvetica, sans-serif" size="2">La Fran&ccedil;a de Verne. 
    </font></div>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Jules Verne 
    neix el 1828 i mor el 1905. La seva vida travesa els &uacute;ltims anys de 
    la Restauraci&oacute; borb&ograve;nica (1815-1830) amb Carles X, la monarquia 
    burgesa de Llu&iacute;s Felip (1830-1848), la revoluci&oacute; del 1848 i 
    la Segona Rep&uacute;blica (1848-1851), el Segon Imperi de Napole&oacute; 
    III (1851-1870), la guerra franco-prussiana i la Comuna (1871), i una bona 
    part de la Tercera Rep&uacute;blica, des de Thiers fins a Loubet, sota la 
    presid&egrave;ncia del qual entra en el govern per primera vegada a la hist&ograve;ria 
    un socialista: Millerand.<br>
    La corba de la vida de Verne &eacute;s la que transcorre entre els balbuceigs 
    del tren i de l'avi&oacute;, de la fotografia i del cinema, del tel&egrave;graf 
    i de la r&agrave;dio, del vapor i del submar&iacute;.<br>
    El per&iacute;ode en el qual es desenvolupa la seva obra novel&middot;l&iacute;stica, 
    des del 1863 fins al 195, &eacute;s el del desenvolupament del capitalisme, 
    des de la creaci&oacute; de les seves bases industrials fora d'Anglaterra 
    fins al seu tr&agrave;nsit a la fase imperialista, passant per les etapes 
    de la fusi&oacute; del capital industrial i financer, de l'establiment de 
    les burgesies nacionals, amb les lluites d'emancipaci&oacute; de les nacionalitats, 
    i de la colonitzaci&oacute; dels pobles dels que avui s'anomena el Tercer 
    M&oacute;n.<br>
    Cap altra obra liter&agrave;ria no ha reflectit tan planet&agrave;riament 
    com la de Verne la hist&ograve;ria de l'&egrave;poca.<br>
    Basat fonamentalment en una explotaci&oacute; ferotge del proletariat, sense 
    m&eacute;s l&iacute;mits que els que fixava la seva pr&ograve;pia superviv&egrave;ncia 
    i reproducci&oacute;, el desenvolupament r&agrave;pid del capitalisme durant 
    el segle XIX va tamb&eacute; lligat als progressos de la ci&egrave;ncia i 
    de la t&egrave;cnica.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Una era d'invents 
    i descobriments.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Durant el 
    segle XIX, el progr&eacute;s -que aleshores s'escrivia amb maj&uacute;scula- 
    &eacute;s un b&ograve;lid llan&ccedil;at, propulsat per la compet&egrave;ncia 
    industrial, que exigia incessantment nous m&egrave;todes, noves m&agrave;quines 
    i mat&egrave;ries. Aquestes dades s&oacute;n il&middot;lustratives: als Estats 
    Units van registrar-se 276 patents d'invenci&oacute; entre el 1790 i el 1800; 
    25000 entre el 1850 o el 1860; 235000 entre el 1890 i el 1900.<br>
    Una r&agrave;pida i incompleta enunciaci&oacute; d'invents i descobriments 
    t&egrave;cnics realitzats durant el per&iacute;ode de la vida de Verne donar&agrave; 
    una idea d'aquesta marxa: tel&egrave;graf (1837); cautx&uacute; vulcanitzat 
    (1839); convertidor sider&uacute;rgic Bessemer (1855); m&agrave;quina de cosir 
    (1857); primer cable submar&iacute; entre Europa i Am&egrave;rica (1858); 
    foradament del primer pou petrol&iacute;fer, a Pennsilv&agrave;nia (1859); 
    fotoimpressi&oacute;, cel&middot;luloide i descobriment de l'as&egrave;psia 
    en cirurgia (1867); canal de Suez (1869); dinamo (1871); tel&egrave;fon (1876); 
    fon&ograve;graf (1877); explotaci&oacute; de l'energia hidroel&egrave;ctrica 
    i desfosforitzaci&oacute; del ferro (1878); bombeta i tramvia el&egrave;ctrics 
    (1879); m&agrave;quines de collita mec&agrave;nica (1880); transport de l'energia 
    el&egrave;ctrica (1881); turbina de vapor (1884); primera travessia de l'Atl&agrave;ntic 
    per un vaixell petroler i vacuna antir&agrave;bica (1885); electr&ograve;lisi 
    (1887); alternador i transformador el&egrave;ctrics i motor de gasolina (1888); 
    primer vol de l'avi&oacute; d'Ader i primer pneum&agrave;tic per a rodes (1890); 
    raigs X, radiofonia i cinemat&ograve;graf (1895); dirigibles (1896); ultramicroscopi 
    (1903).</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Els aven&ccedil;os 
    de la ci&egrave;ncia.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Els aven&ccedil;os 
    de la ci&egrave;ncia durant aquest mateix per&iacute;ode podrien esquematitzar-se, 
    molt incompletament, d'aquesta manera: s&iacute;ntesi per primera vegada d'un 
    cos org&agrave;nic: la urea (1828); descobriment per Faraday de la inducci&oacute; 
    electromagn&egrave;tica (1831); primer principi de la termodin&agrave;mica 
    enunciat per Mayer (1841); descobriment, per c&agrave;lculs matem&agrave;tics, 
    de Nept&uacute;, per Le Verrier (1846); segon principi de la termodin&agrave;mica, 
    per Clausius (1850); l'evolucionisme, amb l'Origen de les esp&egrave;cies, 
    de Darwin (1859); l'an&agrave;lisi espectral, de Kirchhof i Bunsen, que imprimeix 
    un impuls gegant&iacute; a l'astronomia i a l'astrof&iacute;sica (1860); experiments 
    de Pasteur que destrueixen les teories de la generaci&oacute; espont&agrave;nia, 
    la Introducci&oacute; a la medicina experimental, de Claude Bernard, i lleis 
    de l'her&egrave;ncia, de Mendel (1861, 1865 i 1866, respectivament); El Capital, 
    de Marx (1867); llei peri&ograve;dica dels elements, de Mendeleiev (1869); 
    L'origen de l'home, de Darwin (1871); descobriment dels bacils de la tuberculosi, 
    per Koch, i del tifus, per Gaffaky (1882 i 1884); ones hertzianes (1888); 
    descobriment del radi, pels Curie (1897); teoria dels quanta, de Planck (1899); 
    radiactivitat, de Rutherford (1902); teoria de la relativitat restringida 
    d'Einstein (1905).</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Optimisme 
    cient&iacute;fic i fe en el Progr&eacute;s.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> El contingut 
    d'aquestes enumeracions constitueix un viatge llarg i extraordinari. Amb ell 
    s'opera el tr&agrave;nsit de la ci&egrave;ncia i de la tecnologia artesanes, 
    desenvolupades per investigadors a&iuml;llats en miserables laboratoris, a 
    la seva etapa d'organitzaci&oacute; industrials. S'opera tamb&eacute; el tr&agrave;nsit 
    -poderosament reflectit en l'evoluci&oacute; de l'obra de Verne- de l'optimisme 
    cient&iacute;fic i de la fe en el poder omn&iacute;mode i ben&egrave;fic de 
    la ci&egrave;ncia a una visi&oacute; d'aquesta darrera desencantada i ombr&iacute;vola.<br>
    Aquest optimisme i la concepci&oacute; del Progr&eacute;s com una marxa lineal 
    i invariable, sense discontinu&iuml;tat, que avui ens semblen taningenus, 
    troben durant la primera meitat del segle el seu marc doctrinal en la filosofia 
    de l'industrialisme de Saint-Simon i en el positivisme d'Auguste Comte.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">La idea central 
    de Verne.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> La idea 
    central del projecte literari de Verne -el domini de la natura per l'home 
    i la seva apropiaci&oacute;- t&eacute; una filiaci&oacute; saint-simoniana. 
    Saint-Simon va ser un home genial, el socialisme ut&ograve;pic del qual va 
    tenir menys fortuna que el vessant pr&agrave;ctic de les seves doctrines sobre 
    l'industrialisme i l'explotaci&oacute; del globus terraq&uuml;i. Els saint-simonians 
    sostreuen el mite de l'Edat d'Or del passat i el projecten al futur.<br>
    La fecunditat dels m&egrave;todes experimentals amb qu&egrave; es dota la 
    ci&egrave;ncia sota l'influx del positivisme la rescata de la irracionalitat 
    rom&agrave;ntica, la restarua en la seva dignitat i atorga als cient&iacute;fics 
    i enginyers un protagonisme de primera categoria.<br>
    Els diaris obren generosament les seves p&agrave;gines a la divulgaci&oacute; 
    cient&iacute;fica, al mateix temps que els llibres de vulgaritzaci&oacute; 
    d'autors com Flammarion i Louis Figuier coneixen grans &egrave;xits editorials, 
    m&eacute;s grans com m&eacute;s presenten la ci&egrave;ncia sota una aura 
    quasi m&agrave;gica.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Les condicions 
    d'una literatura cient&iacute;fica.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> En aquella 
    &egrave;poca -durant els anys en qu&egrave; Verne llegeix insaciablement textos 
    de divulgaci&oacute;-, l'esperit cient&iacute;fic s'orienta al determinisme 
    i envaeix els terrenys de la filosofia i de la literatura. Una obra com la 
    Introducci&oacute; a la medicina experimental, de Claude Bernard, no solament 
    posa de moda la fisiologia, sin&oacute; que indueix tamb&eacute; a trasplantar-la 
    a molts altres camps d'activitat. Aix&iacute;, Taine expressa el seu desig 
    de &quot;dotar la hist&ograve;ria d'una anatomia i d'una fisiologia&quot; 
    i de buscar &quot;les regles de la vegetaci&oacute; humana&quot;. El naturalisme 
    de Zola i dels seus deixebles surt directament de la citada obra de Claude 
    Bernard.<br>
    Les condicions per a l'aparici&oacute; d'una literatura que tingu&eacute;s 
    la ci&egrave;ncia i la t&egrave;cnica com a objecte s'havien, doncs, creat. 
    Un saint-simoni&agrave;, el doctor Guepin, que havia viscut uns quants anys 
    a Nantes, la ciutat natal de Verne, havia reclamat ja expl&iacute;citament 
    una literatura de la ci&egrave;ncia. Era, com he dit en el meu llibre El desconocido 
    Julio Verne (CVS, Madrid, 1974), una literatura en cerca d'autor, igual que 
    els personatges de Pirandello. Jules Verne va ser el primer a acudir a aquella 
    crida.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Ruptura amb 
    el romanticisme.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Aquest nou 
    esperit cient&iacute;fic implicava una ruptura definitiva amb el romanticisme 
    l'anticientifisme del qual va trobar la seva m&agrave;xima expressi&oacute; 
    en l'hostilitat envers les matem&agrave;tiques manifestades per Madame de 
    Sta&euml;l; Chateaubriand i, sobretot, per Lamartine, autor de la frase famosa: 
    &quot;Les matem&agrave;tiques eren les cadenes del pensament hum&agrave;; 
    respiro, ja estan trencades&quot;. Aix&ograve;, tant si es mira b&eacute; 
    com si es mira malament, &eacute;s una barbaritat, malgrat que pot agradar 
    molt als sofers estudiants al&middot;l&egrave;rgics a aquesta assignatura.<br>
    Tanmateix, cap ruptura no &eacute;s mai tan total com per clausurar autom&agrave;ticament 
    i definitivament una ideologia, sobretot quan es troba recolzada en una literatura 
    tan important com la del moviment rom&agrave;ntic franc&egrave;s. El romanticisme 
    es prolonga encara -i a l'obra de Verne i a la seva concepci&oacute; de la 
    ci&egrave;ncia &eacute;s molt present-, per&ograve; agafa d'altres direccions, 
    determinades per les noves condicions econ&ograve;miques.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">El romanticisme 
    de la geografia.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Cap ci&egrave;ncia 
    no &eacute;s, en aquella &egrave;poca, tan rom&agrave;ntica com la geografia. 
    L'expansi&oacute; formidable dels ferrocarrils i de les l&iacute;nies de navegaci&oacute;, 
    a la qual contribueixen poderosament els aven&ccedil;os tecnol&ograve;gics 
    en la sider&uacute;rgia i en la propulsi&oacute; a vapor, eixamplen l'horitz&oacute; 
    de la societat de l'&egrave;poca, estimulen la curiositat per les &agrave;mplies 
    zones del globus encara desconegudes i fomenten els viatges dels exploradors 
    a aquelles regions. Les seves relacions de viatge apareixen en revistes de 
    gran difusi&oacute;, com ara Le Tour du Monde (La Volta al M&oacute;n), o 
    a la premsa d'informaci&oacute; general, i susciten un inter&egrave;s enorme.<br>
    La geografia &eacute;s la veritable passi&oacute; de Verne. No hi ha ni una 
    sola de les seves obres en la qual no trobi expressi&oacute;. &Eacute;s l&ograve;gic. 
    El projecte inicial dels Viatges extraordinaris s'anuncia com una descripci&oacute; 
    total del globus terraq&uuml;i. Per aix&ograve;, les seves anticipacions cient&iacute;fiques 
    s'insereixen gaireb&eacute; sempre en un domini -el de la tecnologia de la 
    comunicaci&oacute; i del transport- subordinat a la geografia, per tal com 
    la seva funci&oacute; &eacute;s la de fer-nos con&egrave;ixer millor la Terra.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Exploraci&oacute; 
    i colonialisme.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> Per&ograve; 
    l'era rom&agrave;ntica dels viatges d'exploraci&oacute; es trenca i es tanca 
    amb el colonialisme, o el &quot;colonisme&quot;, com es deia en aquella &egrave;poca. 
    Aquells rom&agrave;ntics exploradors i missioners eren en realitat el grup 
    davanter de reconeixement i de preparaci&oacute; del terreny per a les expedicions 
    militars de conquesta i espoliaci&oacute;, sota la justificaci&oacute; hip&ograve;crita 
    de &quot;civilitzar els pobles primitius&quot;. Per aix&ograve; calia afirmar 
    que aquells pobles primitius eren &quot;inferiors&quot;. Jules Ferry, el gran 
    impulsor del colonialisme franc&egrave;s, no va absternir-se de fer-ho i va 
    proclamar que &quot;les races superiors tenen el deure de civilitzar les races 
    inferiors&quot;. Es tractava d'un llenguatge tan odi&oacute;s com les motivacions 
    que el determinaven. Per&ograve; en aquella &egrave;poca es parlava m&eacute;s 
    clarament que ara, i aix&iacute;, el 1885, el mateix Jules Ferry revelava 
    les raons veritables del seu &quot;apostolat civilitzador&quot;, en dir aquestes 
    paraules: &quot;Les col&ograve;nies s&oacute;n per als pa&iuml;sos rics una 
    de les inversions m&eacute;s avantatjoses de capitals&quot;, i tamb&eacute;: 
    &quot;La pau social &eacute;s una q&uuml;esti&oacute; de mercats exteriors&quot;. 
    <br>
    D'aqu&iacute; la gravetat, en la mesura que d&oacute;na suport ideol&ograve;gic 
    a aquests desgavells, d'una &quot;p&agrave;gina negra&quot; en aquesta obra 
    que presentem i a la qual ens referirem m&eacute;s endavant.<br>
    <br>
    </font></p>
  <p align="left">&nbsp;</p>
  <p align="left"></p>
  <p align="left"></p>
  <hr>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
    al men&uacute; principal</a></font></p>
</div>
</body>
</html>
