<html>
<head>
<title>Jordiribot</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Jordi 
  Ribot i Rius</b></font></p>
<hr>
<p align="center"><img src="Jordi%20Ribot%20i%20Rius%20(foto%201960).jpg" width="300" height="401"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">Jordi Ribot 
  i Rius (Barcelona, 1917 - 1981)</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Jordi Ribot i Rius va n&eacute;ixer a Barcelona l'any 1917. Va ser el primer 
  de quatre germans, fills dels dibuixants i il&middot;lustradors Josep Ribot 
  i Calpe i Francisca Rius i Sanuy.<br>
  Va treballar com a administratiu i durant m&eacute;s de 40 anys a la perfumeria 
  Myrurgia, on va arribar a ser el secretari dels fundadors i directors de l'empresa.<br>
  L'any 1951 va casar-se amb Virtudes Mart&iacute;n Mart&iacute;n, amb qui va 
  tenir tres fills: Jaume, Eul&agrave;lia i Dom&egrave;nec.Va morir a Barcelona 
  l'any 1981, amb 64 anys d'edat.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Malgrat no tenir una formaci&oacute; 
  acad&egrave;mica superior, Jordi Ribot va mostrar una gran afici&oacute; per 
  la lectura i hi descobr&iacute; el m&oacute;n fascinant de l'autoaprenentatge 
  i el saber. Gr&agrave;cies al llibres va esdevenir una persona culta i amb inquietuds 
  intel&middot;lectuals, tot interessant-se per temes com la geografia, la hist&ograve;ria, 
  la m&uacute;sica i la literatura.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Una altra passi&oacute; 
  de Jordi Ribot va ser l'excursionisme, una forma directa de coneixement del 
  propi pa&iacute;s. Des de ben jove va ser soci del Centre Excursionista de Catalunya 
  i de la Uni&oacute; Excursionista de Gr&agrave;cia, on canalitz&agrave; bona 
  part de les seves energies i del seu sentiment catalanista. Entre altres fites 
  conv&eacute; destacar la recuperaci&oacute; de la travessa entre el cim del 
  Matagalls i Montserrat, a principis dels anys 60, juntament amb Carles Albesa.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Pel que fa als seus interessos 
  literaris, Jules Verne va ser un dels autors que m&eacute;s el van captivar. 
  En les seves novel.les s'hi reflecteixen l'aventura, les descobertes cient&iacute;fiques, 
  l'exploraci&oacute; de nous territoris... Eren elements que connectaven amb 
  la curiositat de Jordi Ribot, amb el seu desig insatisfet de viatjar per geografies 
  llunyanes i &agrave;mbits remots, que nom&eacute;s podia vehicular a trav&eacute;s 
  dels llibres, tal com feia el seu admirat Verne.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Tot i que el seu coneixement 
  de la llengua francesa provenia dels estudis de comer&ccedil; i era molt elemental, 
  amb una gran dosi de voluntat i una gran motivaci&oacute;, a finals dels anys 
  50 va enfrontar-se a la traducci&oacute; al catal&agrave; de dues de les obres 
  que m&eacute;s admirava de Jules Verne. Es tracta de les novel&middot;les &quot;De 
  la Terra a la Lluna&quot; i &quot;Al voltant de la Lluna&quot; publicades inicialment 
  per l'Editorial Selecta els anys 1960 i 1965. Tamb&eacute; va iniciar la traducci&oacute; 
  de &quot;Vint mil lleg&uuml;es de viatge submar&iacute;&quot;, que no arrib&agrave; 
  a materialitzar-se.<br>
  </font></p>
<p>&nbsp; </p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
</body>
</html>
