<html>
<head>
<title>L'Espant</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC33FF">
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="6">L'Espant</font></b> 
</p>
<hr>
<p align="center"><img src="l%27spant.jpg" width="314" height="471"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"> </p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> En franc&egrave;s 
  &quot;L'epouvante&quot;. Apareix a l'obra &quot;Maitre du monde&quot; (Amo del 
  m&oacute;n). Aparell de transport inventat per l'enginyer Robur. Constru&iuml;t 
  a l'illa X.<br>
  Concebut de forma molt particular, l'Espant pot navegar per terra, per sobre 
  i per sota de l'aigua i pels aires. L'enginy t&eacute; estructura fusiforme, 
  amb la part davantera m&eacute;s aguda que la posterior.La carcassa, constru&iuml;da 
  en alumini, reposa damunt quatre rodes de seixanta-sis cent&iacute;metres de 
  di&agrave;metre i prove&iuml;des d'uns pneum&agrave;tics gruixuts. Els radis 
  d'aquestes rodes s'eixamplen en forma de paletes per tal d'accelerar la marxa 
  dins l'aigua. Les ales de l'enginy, situades als seus flancs, es despleguen 
  en el moment del vol per tot seguit batre com les d'un ocell.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="epouvante2.jpg" width="310" height="246"><br>
  </font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Dues turbines 
  Parson (turbines de vapor), col&middot;locades a cada costat de la quilla, asseguren 
  la propulsi&oacute; en el medi aqu&agrave;tic. Aquestes mateixes turbines contribueixen 
  tamb&eacute; a refor&ccedil;ar la propulsi&oacute; en el medi atmosf&egrave;ric. 
  Contr&agrave;riament al que &eacute;s habitual en Jules Verne, aquesta vegada 
  no ens especifica quina &eacute;s la font d'energia que fa moure el motor principal 
  de l'enginy. Tanmateix, podem entreveure, pel que de la lectura es despr&egrave;n, 
  que es tracta de l'electricitat, encara que no se'ns informi com es genera.<br>
  La m&agrave;quina &eacute;s capa&ccedil; d'assolir els dos-cents seixanta quil&ograve;metres 
  per hora. Al mar &eacute;s capa&ccedil; de superar els vaixells de guerra m&eacute;s 
  r&agrave;pids.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="epouvante3.jpg" width="400" height="130"></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Els nord-americans, 
  astorats per la rapidesa d'aquest vehicle, capa&ccedil; de deixar enrere els 
  seus autom&ograve;bils m&eacute;s velo&ccedil;os, proposen, des del seu Congr&eacute;s, 
  comprar a Robur l'invent, aquest, per&ograve;, refusa qualsevol oferta.<br>
  L'Espant i el seu amo acabaran la seva exist&egrave;ncia de forma tr&agrave;gica. 
  Un llamp venjador els far&agrave; precipitar al mar que esdevindr&agrave; la 
  seva tomba.<br>
  </font></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.html">Tornar 
  al men&uacute; principal</a></font></b><a href="menu.html"><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></a><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<p align="left">&nbsp; </p>
</body>
</html>
