<html>
<head>
<title>Lidenbrock</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Otto Lidenbrock</b></font></p>
<hr>
<div align="center"><img src="lidenbrock.jpg" width="355" height="512"></div>
  
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Otto Lidenbrock</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Viatge al centre 
  de la Terra. De nacionalitat alemanya i d'uns 50 anys. Professor de mineralogia.<br>
  Alt i prim. Amb ulls grans, sempre protegits darrere enormes ulleres. Nas llarg 
  semblant a una fulla esmolada. Quan camina ho fa amb passes matem&agrave;ticament 
  d'igual llargada i amb els punys s&ograve;lidament tancats. Dotat d'un temperament 
  impetu&oacute;s, cedint f&agrave;cilment a la c&ograve;lera, &eacute;s Ia impaci&egrave;ncia 
  personificada.<br>
  &Eacute;s tena&ccedil; i obstinat. Tremendament tossut, rebutja qualsevol oposici&oacute; 
  als seus projectes. Animat d'una energia exuberant, no tolera cap signe de feblesa 
  moral. Tanmateix, en certes circumst&agrave;ncies dram&agrave;tiques, per exemple 
  quan algun membre de l'expedici&oacute; &eacute;s en perill, suavitza el seu 
  car&agrave;cter, perd un instant la seva brusquedat habitual, i mostra un afecte 
  commovedor cap als seus companys. Excel&middot;lent analista, es pot abstreure 
  dia i nit per resoldre un problema, oblidant llavors de beure i menjar. <br>
  Otto Lidenbrock ensenya al Johannaeum d'Hamburg ; segons el seu nebot Axel, 
  exerceix la seva tasca docent &quot;subjectivament&quot;, per a ell mateix i 
  no en absolut per als altres. T&eacute; una gran reputaci&oacute; com a cient&iacute;fic. 
  El seu Tractat de cristal&middot;lografia gaudeix d'un gran reconeixement arreu 
  d'Europa. Poliglota capa&ccedil; de parlar fins a set lleng&uuml;es, &eacute;s 
  un gran amant dels llibres rars i introbables. Ser&agrave; precisament un llibre 
  el que el llan&ccedil;ar&agrave; a emprendre l'aventura fant&agrave;stica cap 
  al centre de la Terra. En un d'aquests llibres hi troba un pergam&iacute; amb 
  car&agrave;cters r&uacute;nics indesxifrables. Arriba a la conclusi&oacute; 
  que aquest text &eacute;s un criptograma. Comen&ccedil;a llavors l'obsessi&oacute; 
  del professor per descobrir-ne el significat. Malgrat el seu aferrissament, 
  no se'n surt. Ser&agrave; Axel qui ho descobrir&agrave; per casualitat. Es tracta 
  d'un text escrit per un c&egrave;lebre alquimista que afirma haver arribat al 
  centre de la Terra. Aquesta afirmaci&oacute; causa una forta impressi&oacute; 
  sobre Lidenbrock, que decideix emprendre el mateix viatge seguint les indicacions 
  del misteri&oacute;s criptograma. Alguns dies m&eacute;s tard, es troba a Isl&agrave;ndia, 
  baixant a les profunditats del Sneffels, un volc&agrave; apagat. Acompanyat 
  del seu nebot i del guia Hans, I'auda&ccedil; savi s'enfrontar&agrave; coratjosament 
  als perills del m&oacute;n plut&ograve;nic fins arribar a les ribes d'un mar 
  interior. El travessar&agrave; sobre un rai improvisat. Ni una forta tempesta, 
  ni l'amena&ccedil;a d'uns gegantins r&egrave;ptils antediluvians, no l'aturaran. 
  Per&ograve; una muralla de granit infranquejable s'oposar&agrave; de sobte als 
  seus esfor&ccedil;os. Decidit a avan&ccedil;ar, fa saltar aquest obstacle. L'explosi&oacute; 
  provoca una enorme onada que porta el rai i els seus ocupants a un abisme fosc. 
  L'avenc en q&uuml;esti&oacute;, resulta ser la xemeneia d'un volc&agrave; en 
  activitat. L'expedici&oacute; remunta cap a Ia superf&iacute;cie del globus 
  a velocitat mete&ograve;rica, i ser&agrave; expulsada pel cr&agrave;ter del 
  Stromboli. Despr&eacute;s d'aquest accidentat retorn a Ia llum del dia, Otto 
  Lidenbrock tornar&agrave; a la seva ciutat d'Hamburg. Rebut triomfalment, donar&agrave; 
  compte de la seva odissea, veur&agrave; el relat del seu viatge impr&egrave;s 
  en totes les lleng&uuml;es i es far&agrave; &quot;... membre corresponent de 
  totes les societats cient&iacute;fiques, geogr&agrave;fiques i mineral&ograve;giques 
  de les cinc parts del m&oacute;n. &quot;<br>
  </font></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
</body>
</html>
