<html>
<head>
<title>El Nautilus</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC33FF">
<div align="center">
  <p><b><font face="Arial, Helvetica, sans-serif" size="6">El Nautilus</font></b></p>
  <hr>
  <p><img src="nautilus.jpg" width="311" height="451"></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Apareix a 
    <i>Vint mil lleg&uuml;es de viatge submar&iacute;</i> i a <i>L'illa misteriosa</i>. 
    Nau submarina concebuda pel capit&agrave; Nemo (Pr&iacute;ncep Dakar).<br>
    Les peces que el componen van ser encomanades sota nom fals a diverses f&agrave;briques 
    d'arreu del globus. El mateix Nemo, ajudat dels seus homes, les va ensamblar 
    en els tallers d'un illot desert. El <i>Nautilus</i> &eacute;s &quot;.... 
    un cilindre allargassat amb extrems c&ograve;nics. S'assembla a la forma d'un 
    cigar...&quot;. Longitud: 70 metres; amplada m&agrave;xima: 8 metres; volum 
    i despla&ccedil;ament (completament submergit): 1500 metres c&uacute;bics&quot;.<br>
    Est&agrave; format per dues carcasses d'acer, l'una interior i l'altra exterior, 
    unides per bigues de ferro en forma de T. A la proa est&agrave; prove&iuml;t 
    d'un esper&oacute; acerat. La sala del tim&oacute; t&eacute; unes finestres 
    de vidre lleugerament corbades a la part superior. Un projector el&egrave;ctric 
    permet il&middot;luminar el fons mar&iacute; fins a una dist&agrave;ncia de 
    mitja milla. A la superf&iacute;cie la nau nom&eacute;s emergeix una desena 
    part del seu volum. Per a la immersi&oacute; nom&eacute;s cal reomplir uns 
    dip&ograve;sits amb un volum equivalent a aquesta desena part emergida. La 
    nau disposa de dip&ograve;sits suplementaris que, en omplir-se d'aigua, permeten 
    at&egrave;nyer profunditats considerables. Tamb&eacute; hi ha unes potents 
    bombes que s&oacute;n capaces d'evacuar l'aigua d'aquests dip&ograve;sits 
    quan es vol ascendre o sortir a la superf&iacute;cie.<br>
    </font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="nautilus2.jpg" width="260" height="407"></font></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Uns elements 
    Bunsen, de gran pot&egrave;ncia, s&oacute;n els responsables de generar l'electricitat 
    amb qu&egrave; funciona la nau. El <i>Nautilus</i> pot assolir una velocitat 
    m&agrave;xima de cent cinquanta milles per hora. Per evolucionar horitzontalment 
    es disposa d'un tim&oacute; cl&agrave;ssic, per ascendre o descendre es disposa 
    de dos plans inclinats adossats al centre de la nau, a l'al&ccedil;ada de 
    la l&iacute;nia de flotaci&oacute;.<br>
    Interiorment, el submar&iacute; est&agrave; format per: un menjador; una biblioteca 
    (12.000 volums!); una sala de deu metres -amb un piano-orgue- que &eacute;s, 
    de fet, un veritable museu ple de pintures, escultures i col&middot;leccions 
    d'objectes rars; la cambra del capit&agrave; (molt austera); dues cambres 
    m&eacute;s; la depend&egrave;ncia on s'allotja la tripulaci&oacute;; una cuina 
    (que funciona amb electricitat), una cambra de bany; la sala de m&agrave;quines 
    i un dip&ograve;sit on s'emmagatzema aire amb unes bombes (aire que &eacute;s 
    usat en les immersions de llarga durada).<br>
    </font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="nautilusdins.jpg" width="285" height="411"></font></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><i>Mobilis 
    in mobile</i> (m&ograve;bil en l'element imm&ograve;bil) &eacute;s la divisa 
    del <i>Nautilus</i>. El seu pavell&oacute; &eacute;s totalment negre i amb 
    una N daurada al bell mig.Aquest meravell&oacute;s vehicle servir&agrave; 
    de pres&oacute; temporal per al professor Aromax i els seus dos companys. 
    Se'l creur&agrave; desaparegut en el remol&iacute; de Maelstr&ouml;n. Tanmateix, 
    continuar&agrave; navegant per sota dels mars dels cinc oceans, fins que Nemo, 
    solitari i fatigat, l'ancori a la caverna de l'illa Lincoln. Barrat el pas 
    per una esllavissada de roques, el submergible no podr&agrave; abandonar aquest 
    amagatall i esdevindr&agrave; la tomba de Nemo, que morir&agrave; poc abans 
    que un cataclisme acabi per fer desapar&egrave;ixer definitivament l'illa.<br>
    </font></p>
  <hr>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
    al men&uacute; principal</a></font></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>
</body>
</html>
