<html>
<head>
<title>Viatges extraordinaris 1</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Nemo</b></font></p>
<hr>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><img src="nemo1.jpg" width="142" height="199" align="left">El 
  capit&agrave; Nemo &eacute;s potser el personatge de Verne m&eacute;s emblem&agrave;tic 
  i m&eacute;s conegut. Apareix a &quot;Vint mil lleg&uuml;es de viatge submar&iacute;&quot; 
  i a &quot;L'illa misteriosa&quot;. En la primera d'aquestes obres Verne ens 
  el caracteritza com un home d'edat imprecisa, entre 35 i 50 anys; en la segona 
  com un anci&agrave; de 70 anys. Nemo &eacute;s un enginyer i savi pluridisciplinar 
  amb gran afecci&oacute; per la m&uacute;sica i les arts. Verne ens el descriu 
  com un home cepat i atl&egrave;tic, amb un front ample, ulls negres plens de 
  seguretat, nas dret, boca ben dibuixada amb dents magn&iacute;fiques, mans fines 
  i allargassades. en el que tota la seva persona emana una gran vitalitat.<br>
  De la seva fisonomia es dedueixen les seves qualitats dominants: la confian&ccedil;a 
  en ell mateix, la sobrietat, la franquesa, l'energia i la valentia. Nemo posseeix 
  un sentit art&iacute;stic particularment desenvolupat, per&ograve; si alguna 
  vegada es deixa arrossegar pels sentiments i ho fa aparent, de seguida sap reprimir-se 
  i retornar a l'estat de fredor habitual en ell. En realitat, per&ograve;, aquesta 
  fredor no &eacute;s res m&eacute;s que un escut per amagar la seva humanitat 
  i la seva enorme sensibilitat: el veurem plorar desconsoladament la mort d'un 
  dels seus homes. El seu odi envers els anglesos el fa canviar completament, 
  fent-lo perdre les qualitats esmentades per caure en atacs de c&ograve;lera 
  que el condueixen a estats gaire b&eacute; d'enagenaci&oacute;. Amb tot, a &quot;L'illa 
  misteriosa&quot; se'ns presenta com un anci&agrave; bondad&oacute;s, malalt 
  i solitari. Ara Nemo sembla haver abandonat qualsevol sentiment d'odi o ranc&uacute;nia.<br>
  Per&ograve; quin enigma s'amaga darrera de la figura del capit&agrave; Nemo? 
  En realitat el nostre personatge &eacute;s el pr&iacute;ncep Dakkar, fill d'un 
  raj&agrave; de Bundelkund (l'&Iacute;ndia), va ser enviat a Europa a 10 anys 
  per rebre una educaci&oacute; completa. Hi va seguir estudis cient&iacute;fics, 
  art&iacute;stics i literaris. Va retornar a l'&Iacute;ndia el 1849 on es va 
  casar i va tenir dos fills. En no suporta el jou de l'invasor angl&egrave;s 
  va comen&ccedil;ar a conspirar per deslliurar el seu pa&iacute;s d'aquest domini. 
  El 1857 va donar suport a la revolta dels cipais. El seu coratge i capacitat 
  de l&iacute;der van fer que els anglesos posessin preu al seu cap. Els invasors 
  incapa&ccedil;os de capturar-lo van massacrar tota la seva fam&iacute;lia. Una 
  vegada sufocada la revolta, Nemo va fugir de l'&Iacute;ndia i va desapar&egrave;ixer 
  seguit per un grapat dels seus homes.<br>
  <img src="nemo2.jpg" width="142" height="200" align="right">Refugiat en una 
  illa deserta del Pac&iacute;fic va construir secretament una nau submarina: 
  el Nautilus esdevenint el capit&agrave; Nemo. Amb aquesta nau recorre tots els 
  oceans cercant els tresors amagats procedents dels naufragis de tots els temps. 
  D'aquesta manera Nemo aconsegueix acumular una fortuna colossal. Una part d'aquesta 
  riquesa la destinar&agrave; a ajudar a tots els pobles oprimits del m&oacute;n. 
  El 1866 la seva vida canvia quan recull tres homes que han caigut al mar des 
  d'un vaixell americ&agrave; que perseguia el Nautilus. Un d'aquests homes &eacute;s 
  el professor Aronnax, un icti&ograve;leg franc&egrave;s de gran anomenada. El 
  capit&agrave; fa amistat amb aquest cient&iacute;fic i emprenen un llarg viatge 
  submar&iacute; que ens mostrar&agrave; les belleses i els misteris dels fons 
  marins. Quan una fragata anglesa assetja el Nautilus i Nemo no dubta en enfonsar-la, 
  Aronnax horroritzat s'enfronta al capit&agrave; i decideix d'evadir-se amb els 
  seus companys.<br>
  Nemo continuar&agrave; el seu periple err&agrave;tic fins que en anar morint 
  els seus mariners i quedar-se sol decideix atracar el Nautilus en un port segur: 
  una caverna submarina situada a l'illa Lincoln. L'atzar voldr&agrave; que un 
  globus amb cinc americans caigui en aquesta illa. Despr&eacute;s de salvar d'inc&ograve;gnit 
  Cyrus Smith, el cap dels n&agrave;ufrags, es dedica a observar com aquests s'esforcen 
  a sobreviure a l'illa. Durant quatre anys els ajudar&agrave; tan materialment 
  com lluitant contra els perills als que s'enfronten. Mai, per&ograve;, desvetllar&agrave; 
  la seva pres&egrave;ncia.<br>
  Nom&eacute;s quan Nemo se sent proper a la seva fi fa que els seus protegits 
  aconsegueixin arribar al Nautilus i trobar-lo. Llavors els explica qui &eacute;s 
  i tot el que en els darrers anys ha fet per ajudar-los. Obsequia els n&agrave;ufrags 
  amb un tresor de pedres precioses i els demana que quan mori el deixin dins 
  la seva nau. Respectuosos amb la darrera voluntat del capit&agrave; els colons 
  de l'illa Lincoln faran que el Nautilus esdevingui la tomba submarina de Nemo.<br>
  <img src="nemo3.jpg" width="142" height="167" align="left">La creaci&oacute; 
  del personatge de Nemo va comportar alguna tibantor entre Verne i el seu editor 
  Hetzel. En un principi, Nemo havia de tenir una altra nacionalitat. Havia de 
  ser un comte polon&egrave;s revoltat contra el domini rus del seu pa&iacute;s 
  que en perdre tota la seva fam&iacute;lia massacrada pels ocupants, decideix 
  venjar-se'n enfonsant les naus del tsar amb el seu submar&iacute;. Hetzel insist&iacute; 
  per tal que l'escriptor canvi&eacute;s la nacionalitat de Nemo. Tenia por que 
  el llibre fos prohibit a Fran&ccedil;a per q&uuml;estions diplom&agrave;tiques 
  o que no s'autoritz&eacute;s la venda a R&uacute;ssia. Finalment, Verne decid&iacute; 
  guardar silenci sobre la nacionalitat i el ressentiment de Nemo, almenys en 
  Vint mil lleg&uuml;es de viatge submar&iacute;. A L'illa misteriosa es desvetllen 
  els misteris de Nemo i se'ns anuncia que &eacute;s un pr&iacute;ncep ind&uacute; 
  que odia els anglesos pel jou al que sotmeten el seu pa&iacute;s i per haver 
  mort tota la seva fam&iacute;lia.</font></p>
<p align="left"></p>
<p></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"> </font></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.html">Tornar 
  al men&uacute; principal</a></font></b></p>
</body>
</html>
