<html>
<head>
<title>Paganel</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Paganel</b></font></p>
<hr>
<p align="left"></p>
<p></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Jacques Paganel 
  &eacute;s un dels principals protagonistes de &quot;Els fills del capit&agrave; 
  Grant&quot;. &Eacute;s ge&ograve;graf de professi&oacute;, secretari de la Societat 
  de geografia de Par&iacute;s i membre corresponent de diverses societats geogr&agrave;fiques 
  d'arreu del m&oacute;n. T&eacute; uns quaranta anys, &eacute;s alt i prim, i 
  segons Verne, &quot;se sembla a un llarg clau de cabota grossa&quot;. Dissimula 
  els seus ulls darrera d'unes ulleres enormes i la seva mirada, indecisa, li 
  d&oacute;na un aire d'home culte i afable. Xerraire de mena, amb una vitalitat 
  desbordant, es pren la vida amb un optimisme envejable, sempre veu el cant&oacute; 
  bo de les coses i les persones. L'&uacute;nic defecte que sempre l'acompanya 
  &eacute;s la seva &quot;distracci&oacute;&quot;. Segons Verne, Paganel pertany 
  a aquella categoria de persones &quot;que no veuen all&ograve; que miren i no 
  senten all&ograve; que escolten&quot;. </font></p>
<p align="center"><img src="paganel.jpg" width="321" height="475"></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Despr&eacute;s 
  d'estar vint anys estudiant la geografia als llibres i als mapes, vol passar 
  a l'acci&oacute; sobre el terreny. Decideix estudiar, <i>in situ,</i> el curs 
  d'un riu del Tibet. S'embarca cap a l'&Iacute;ndia, per&ograve;, distret com 
  sempre, s'equivoca de vaixell. Se n'adona quan ja &eacute;s a alta mar. &Eacute;s 
  a bord del Duncan, el iot de lord Glenarvan, un arist&ograve;crata escoc&egrave;s 
  que ha empr&egrave;s el viatge a la recerca del capit&agrave; Grant, mar&iacute; 
  tamb&eacute; escoc&egrave;s, perdut despr&eacute;s del naufragi de la seva nau, 
  i del qual es t&eacute; not&iacute;cia gr&agrave;cies a una nota manuscrita 
  trobada per atzar a l'interior de l'est&oacute;mac d'un taur&oacute;. Aquesta 
  nota est&agrave; molt malmesa i el missatge que hi apareix &eacute;s conf&uacute;s. 
  Aix&ograve; fa que en diverses ocasions s'interpreti el seu significat err&ograve;niament, 
  cosa que fa que els passatgers del Duncan acabin fent un viatge al voltant del 
  m&oacute;n seguint la ruta marcada pel paral&middot;lel 37 de latitud sud, &uacute;nic 
  indici clar del missatge de Grant. Paganel esdevindr&agrave;, entre aventures 
  trepidants i situacions d'incertesa excitant, la veu que constantment il&middot;lustrar&agrave; 
  el lector amb an&egrave;cdotes, dades i descripcions geogr&agrave;fiques, sempre 
  en clau humor&iacute;stica i amb una destresa pedag&ograve;gica encomiable. 
  </font></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
</body>
</html>
