<html>
<head>
<title>Phileas Fogg</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Phileas 
  Fogg</b></font></p>
<hr>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Protagonista de <i>La volta 
  al m&oacute;n en vuitanta dies</i>. Brit&agrave;nic, al voltant dels quaranta 
  anys. Sense professi&oacute; coneguda. Alt i de complexi&oacute; robusta, Sempre 
  vestit elegantment, &eacute;s el prototipus de l'angl&egrave;s flem&agrave;tic, 
  rutinari i calculador. Les aventures que li surten al pas al llarg del viatge 
  al voltant del m&oacute;n no aconsegueixen pertorbar el seu estat d'&agrave;nim. 
  Nom&eacute;s la trobada amb la bella Auda, a la qual ha salvat de morir cremada 
  a la pira mortu&ograve;ria, tot seguint la tradici&oacute; hind&uacute; que 
  condemnava les v&iacute;dues a seguir el mateix dest&iacute; que els seus difunts 
  esposos, sembla deixar entreveure uns sentiments sempre amagats. </font></p>
<p align="center"><img src="phileas.jpg" width="322" height="475"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Phileas 
  Fogg</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Phileas Fogg &eacute;s un personatge particular. Mai no abandona les formes 
  de la seva condici&oacute; de t&iacute;pic gentleman. Viatja envoltat, sempre 
  que pot, de totes les comoditats, vestit amb xistera i guants. Aquesta actitud 
  &eacute;s la que li confereix la seva caracteritzaci&oacute; singular. Tot plegat 
  fa que existeixi un contrast remarcable entre la seva aventura, que el converteix 
  en l'home m&eacute;s velo&ccedil; del m&oacute;n, situant-lo durant vuitanta 
  dies en un escenari d'aud&agrave;cies excepcional, i la seva inamovible personalitat. 
  D'alguna manera, Phileas Fogg representa una humanitat que desitja treure el 
  m&agrave;xim profit dels progressos de la ci&egrave;ncia i la t&egrave;cnica, 
  per&ograve; que al mateix temps no vol que aquests aven&ccedil;os la determinin, 
  i que tampoc no fa cap esfor&ccedil; per adaptar-se psicol&ograve;gicament als 
  nous escenaris que el progr&eacute;s cient&iacute;fico-t&egrave;cnic comporta. 
  En aquest sentit, el nostre personatge &eacute;s el primer experimentador de 
  la velocitat, per&ograve; el seu esperit en cap cas adopta una forma aerodin&agrave;mica. 
  En la seva persona coexisteixen, en equilibri inestable, dos mons: el m&oacute;n 
  de les formes heretades i impertorbables, i el m&oacute;n de la novetat i el 
  canvi trepidant propis pel progr&eacute;s de la ci&egrave;ncia i la t&egrave;cnica. 
  Dos mons que a l'&egrave;poca en la que Jules Verne escrivia <i>La volta al 
  m&oacute;n en vuitanta dies</i> comen&ccedil;aven a esdevenir cada vegada m&eacute;s 
  irreconciliables.</font></p>
<p align="center"><img src="phileas2.jpg" width="316" height="463"></p>
<p align="center"><font size="3"><b><font face="Arial, Helvetica, sans-serif">Phileas 
  Fogg i Auda</font></b></font></p>
<p>&nbsp; </p>
<p></p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
</body>
</html>
