<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXI</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>COM UN 
  FRANC&Egrave;S ARRANJA UN DUEL</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Mentre les convinences 
  d'aquell duel eren establertes entre el president i el capit&agrave;, duel terrible 
  i salvatge, en el qual cada adversari esdev&eacute; ca&ccedil;ador d'un altre 
  home, Miquel Ardan descansava de les fatigues del triomf. &quot;Descansar&quot; 
  no &eacute;s evidentment una expressi&oacute; justa, car els llits americans 
  poden rivalitzar per la duresa amb les taules de marbre o de granit.<br>
  Ardan dormia, doncs, bastant malament, girant-se i regirant-se entre els llen&ccedil;ols, 
  i somniava instal&middot;lar un matalasset m&eacute;s confortable en el seu 
  projectil, quan una remor violenta vingu&eacute; a arrencar-lo dels seus somnis. 
  Uns cops desordenats commovien la seva porta. Semblaven &eacute;sser donats 
  amb un instrument de ferro. Formidables estr&egrave;pits de veus es mesclaven 
  amb aquell aldarull bon xic massa matiner.<br>
  -Obriu! - cridaven -. En nom del cel, obriu!<br>
  Ardan no tenia cap motiu per a accedir a un prec fet tan sorollosament. Malgrat 
  tot, va aixecar-se i obr&iacute; la porta en el prec&iacute;s moment que anava 
  a cedir pels esfor&ccedil;os de l'obstinat visitant. El secretari del Gun-Club 
  va entrar d'una manera sobtada i violenta al dormitori. Una bomba no hauria 
  pas entrat amb menys cerim&ograve;nia.<br>
  -Ahir al vespre - exclam&agrave; J.-T. Maston ex abrupto -, el nostre president 
  fou insultat p&uacute;blicament durant el m&iacute;ting! Ha provocat el seu 
  adversari, que no &eacute;s ning&uacute; m&eacute;s que el capit&agrave; Nicholl! 
  Ambd&oacute;s es baten aquest mat&iacute; al bosc de Skersnaw! S&eacute; tot 
  aix&ograve; per boca de Barbicane! Si ell &eacute;s mort, &eacute;s l'anihilaci&oacute; 
  dels nostres projectes! Conv&eacute;, doncs, impedir aquest duel! I ara b&eacute;, 
  un sol home en tot el m&oacute;n pot tenir prou domini sobre Barbicane per a 
  aturar-lo, i aquest home &eacute;s Miquel Ardan!</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl211.jpg" width="323" height="468"></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="2">Maston 
  va entrar a l'habitaci&oacute;</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Mentre J.-T. Maston parlava aix&iacute;, Miquel Ardan, renunciant a interrompre'l, 
  s'havia posat cuita-corrents les seves amples calces, i no havien transcorregut 
  encara dos minuts que ja els dos amics arribaven amb tota la for&ccedil;a de 
  les seves cames als ravals de Tampa-Town.<br>
  Fou durant aquesta r&agrave;pida cursa que Maston pos&agrave; Ardan al corrent 
  de la situaci&oacute;. Li f&eacute;u saber les vertaderes causes de l'enemistat 
  de Barbicane i de Nicholl, que aquesta enemistat era vella ja de molt temps 
  i per qu&egrave; fins llavors, merc&egrave;s a amics respectius, el president 
  i el capit&agrave; no s'havien mai trobat cara a cara. Afeg&iacute; que es tractava 
  &uacute;nicament d'una rivalitat de planxa i de bala i que, a fi de comptes, 
  la sessi&oacute; del m&iacute;ting no havia estat m&eacute;s que una ocasi&oacute; 
  cercada de molt de temps per Nicholl per tal de satisfer velles ranc&uacute;nies.<br>
  No hi ha res de m&eacute;s terrible que aquests duels particulars a Am&egrave;rica, 
  durant els quals els dos adversaris se cerquen a trav&eacute;s del boscatge, 
  se sotgen des d'un amagatall de la brossa i es disparen per entre les maleses 
  com animals ferotges. Com deuen envejar aleshores, cadascun d'ells, aquestes 
  meravelloses qualitats tan naturals als indis de les prades, llur r&agrave;pida 
  perspic&agrave;cia, llur enginyosa ast&uacute;cia, llur sentit per les petjades 
  i llur flaire de l'enemic. Un error, una vacil&middot;laci&oacute;, un pas en 
  fals, poden menar-lo a la mort. En aquestes lluites, els ianquis sovint es fan 
  acompanyar de llurs gossos i, a la vegada, ca&ccedil;adors i ca&ccedil;a es 
  persegueixen durant hores enteres.<br>
  -Quin diable de gent que sou! - exclam&agrave; Miquel Ardan quan el seu company&oacute; 
  li hagu&eacute; contat amb molta energia totes aquestes coses.<br>
  -Som aix&iacute; nosaltres - respongu&eacute; modestament J.T. Maston -; per&ograve; 
  cuitem, cuitem.<br>
  Tanmateix Miquel Ardan i ell tingueren molta dificultat a c&oacute;rrer a trav&eacute;s 
  de la plana, encara tota humida de la rosada, franquejar els arrossars i els 
  creeks anant pel cam&iacute; m&eacute;s curt, i no pogueren arribar abans de 
  dos quarts de sis al bosc de Skersnaw. Barbicane n'havia d'haver passat el llindar 
  ben b&eacute; mitja hora abans.<br>
  All&iacute; hi havia un vell llenyataire enfeinat a serrar en feixos els arbres 
  abatuts a cops de destral. Maston hi corregu&eacute; a la vora tot cridant:<br>
  -&iquest;Heu vist entrar en el bosc un home amb un rifle, Barbicane, el president... 
  el meu millor amic...? <br>
  El digne secretari del Gun-Club creia ing&egrave;nuament que el seu president 
  era conegut de tot el m&oacute;n. Per&ograve; el llenyataire no sembl&agrave; 
  tenir l'aire de comprendre'l. -Un ca&ccedil;ador - digu&eacute; llavors Ardan. 
  <br>
  -Un ca&ccedil;ador? S&iacute; - respongu&eacute; el llenyataire. <br>
  -Fa gaire estona?<br>
  -Fa cosa d'una hora.<br>
  -Massa tard - exclam&agrave; Maston.<br>
  -Heu sentit algun tret? - pregunt&agrave; Miquel Ardan. <br>
  -No.<br>
  -Ni un?<br>
  -Ni un. Aquell ca&ccedil;ador no tenia aire d'anar a fer bona cacera!<br>
  -Qu&egrave; fem? - digu&eacute; Maston.<br>
  -Entrar al bosc amb risc que ens atrapi una bala que no va per a nosaltres.<br>
  -Ah! - exclam&agrave; Maston amb un accent en el qual no hi havia engany -, 
  m&eacute;s m'estimaria rebre dues bales al meu cap que si en rebia una de sola 
  el de Barbicane.<br>
  -Apa, endavant! - reprengu&eacute; Ardan estrenyent la m&agrave; del seu company.<br>
  Alguns segons m&eacute;s tard, els dos amics desapareixien entre els claps del 
  bosc. Era un mass&iacute;s molt esp&egrave;s, compost de xiprers gegantins, 
  sic&ograve;mors, tulipans, oliveres, tamarindes, alzines i magn&ograve;lies. 
  Aquests diversos arbres entortolligaven llur brancam en una inextricable confusi&oacute;, 
  sense deixar que la vista s'esplai&eacute;s enll&agrave;. Miquel Ardan i Maston 
  caminaven l'un al costat de l'altre, passant silenciosament a trav&eacute;s 
  de l'alt herbei, obrint-se cam&iacute; per entremig de vigoroses lianes, interrogant 
  amb l'esguard els matolls o les branques perdudes en l'ombr&iacute;vola espessor 
  del fullam i esperant a cada pas sentir la temuda detonaci&oacute; dels rifles. 
  Quant a les petjades que Barbicane hagu&eacute;s pogut deixar al seu pas pel 
  bosc, els era impossible de recon&egrave;ixer-les, i ambd&oacute;s anaven avan&ccedil;ant 
  com orbs per aquells corriols amb prou feines oberts entre el fullatge, en els 
  quals un indi hauria seguit pas a pas les petjades del seu adversari.<br>
  Despr&eacute;s d'una hora de vanes recerques, els dos amics s'aturaren. Llur 
  inquietud anava en augment.<br>
  -Tot deu haver-se acabat - digu&eacute; Maston, descoratjat -. Un home con Barbicane 
  no es val d'ardits amb el seu enemic, ni li ha parat un parany, ni l'ha fet 
  objecte d'una lletja maniobra! &Eacute;s massa noble i massa valent! Deu haver 
  anat endavant, de dret al perill, i segurament prou lluny del llenyataire perqu&egrave; 
  el vent s'hagi endut la detonaci&oacute; de la seva arma de foc!<br>
  -Per&ograve; nosaltres, nosaltres - respongu&eacute; Miquel Ardan -, des de 
  la nostra entrada al bosc haur&iacute;em sentit... !<br>
  -I si hi hem arribat massa tard? - exclam&agrave; Maston amb accent de desesperaci&oacute;.<br>
  Miquel Ardan no trob&agrave; cap mot per a respondre, i Maston i ell es tornaren 
  a posar en cam&iacute;. De tant en tant, cridaven llargament; cridaven Barbicane 
  o Nicholl, per&ograve; ni l'un ni l'altre dels dos adversaris no els responia. 
  Alguns ocells a volad&uacute;ries, desvetllats per la remor, desapareixien entre 
  el brancam i algunes daines espantadisses fugien llestament a trav&eacute;s 
  de les clarianes del bosc.<br>
  Durant encara una altra hora va allargar-se la recerca. La major part del bosc 
  havia estat explorat. Res no anunciava la pres&egrave;ncia dels combatents. 
  N'hi havia per a dubtar de l'afirmaci&oacute; del llenyataire, i Ardan anava 
  a renunciar a continuar les recerques m&eacute;s temps en un reconeixement in&uacute;til, 
  quan, tot d'una, Maston s'atur&agrave;.<br>
  -Xut! - f&eacute;u -. All&iacute; baix hi ha alg&uacute;!<br>
  -Alg&uacute;? - pregunt&agrave; Miquel Ardan.<br>
  -S&iacute;, un home! Sembla imm&ograve;bil. No t&eacute; pas el rifle a les 
  mans. Qu&egrave; fa, doncs?<br>
  -Que potser el coneixes? - pregunt&agrave; Miquel Ardan, que en aquesta circumst&agrave;ncia 
  era tan mal servit pels seus ulls de miop.<br>
  -S&iacute;! S&iacute;! Ara s'ha girat - respongu&eacute; Maston.<br>
  -I &eacute;s?<br>
  -El capit&agrave; Nicholl!<br>
  -Nicholl! - exclam&agrave; Miquel Ardan, sentint que el cor se li encongia -. 
  Nicholl desarmat! &iquest;Ja no t&eacute; res a t&eacute;mer del seu adversari?<br>
  -Acostem-nos-hi - segu&iacute; dient Miquel Ardan -, i aix&iacute; sabrem a 
  qu&egrave; atenir-nos.<br>
  Per&ograve; encara no havien fet, ell i el seu company&oacute;, cinquanta passes, 
  quan s'aturaren per contemplar m&eacute;s atentament el capit&agrave;. Es pensaven 
  trobar un home assedegat de sang i lliurat per complet a la venjan&ccedil;a, 
  i en veure'l restaren esbala&iuml;ts.<br>
  Els fils d'una espessa xarxa estaven estesos entre dues gegantines tuliperes 
  i al mig de la xarxa un ocellic, amb les ales enredades, es removia llen&ccedil;ant 
  uns xiscles que esborronaven. L'ocellaire que havia disposat aquella tra&iuml;dora 
  tela no era cap ser hum&agrave;, sin&oacute; una verinosa aranya, pr&ograve;pia 
  del pa&iacute;s, grossa com un ou de colom i amb unes potes enormes. El fastig&oacute;s 
  animal al moment de llan&ccedil;ar-se damunt la seva presa havia fet marxa enrera, 
  arrecerant-se en les altes branques de la tulipera, car un enemic perill&oacute;s 
  se li havia posat al davant amena&ccedil;ant-lo.</font></p>
<p align="center"><img src="tl212.jpg" width="321" height="486"></p>
<p align="center"><b><font size="2" face="Arial, Helvetica, sans-serif">Enmig 
  de la xarxa hi havia atrapat un petit ocell</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En efecte, el capit&agrave; 
  Nicholl, amb el seu fusell a terra, oblidant els perills de la seva situaci&oacute;, 
  estava enfeinat a alliberar amb la m&eacute;s gran delicadesa la v&iacute;ctima 
  presonera de la xarxa d'aquella monstruosa aranya. Un cop llest, f&eacute;u 
  emprendre el vol a l'ocellet, que batent joiosament les ales desaparegu&eacute;.<br>
  Nicholl, entendrit, el guaitava fugint a trav&eacute;s de les branques quan 
  sent&iacute; aquestes paraules dites amb una veu commosa:<br>
  -V&oacute;s sou un home excel&middot;lent!<br>
  Va girar-se. Miquel Ardan li era al davant, repetint-li en tots els tons:<br>
  -I un home bondad&oacute;s!<br>
  -Miquel Ardan! - exclam&agrave; el capit&agrave; - &iquest;Qu&egrave; veniu 
  a fer aqu&iacute;, senyor?<br>
  -A donar-vos una estreta de mans, Nicholl, i a impedir que mateu Barbicane, 
  o b&eacute; d'&eacute;sser mort per ell.<br>
  -Barbicane! - exclam&agrave; el capit&agrave; -, per&ograve; si fa dues hores 
  que el cerco i no el trobo! On s'ha amagat?<br>
  -Nicholl - f&eacute;u Miquel Ardan -, no est&agrave; b&eacute; que digueu aix&ograve;. 
  Conv&eacute; respectar sempre l'adversari. Estigueu tranquil, ja que si Barbicane 
  viu, nosaltres el trobarem, i amb m&eacute;s facilitat, car, si no s'ha entretingut 
  com v&oacute;s a soc&oacute;rrer els ocells oprimits, tamb&eacute; ell deu cercar-vos. 
  Per&ograve; quan l'haurem trobat, i aix&ograve; &eacute;s Miquel Ardan qui us 
  ho diu, ja no hi haur&agrave; m&eacute;s q&uuml;esti&oacute; del duel entre 
  vosaltres.<br>
  -Entre el president Barbicane i jo - respongu&eacute; greument Nicholl - hi 
  ha una rivalitat tal que nom&eacute;s la mort d'un de nosaltres dos...<br>
  -Vaja, vaja! - f&eacute;u Miquel Ardan .... Que hagi pogut passar aix&ograve; 
  entre homes valents com vosaltres...! <br>
  Si podeu estimar-vos. V&oacute;s no us batreu!<br>
  -Jo em batr&eacute;, senyor!<br>
  -De cap de les maneres!<br>
  -Capit&agrave; - digu&eacute; llavors J.-T. Maston amb molta franquesa -, s&oacute;c 
  amic del president, el seu alter ego, un altre ell mateix; si v&oacute;s voleu 
  absolutament matar alg&uacute;, dispareu sobre meu, car aix&ograve; ser&agrave; 
  la mateixa cosa.<br>
  -Senyor - digu&eacute; Nicholl, estrenyent el seu rifle amb m&agrave; convulsa 
  -, aquestes bromes...<br>
  -L'amic Maston no bromeja pas - respongu&eacute; Miquel Ardan -, i comprenc 
  la seva idea de fer-se matar per l'home que ell estima! Per&ograve; ni ell ni 
  Barbicane no cauran sota les bales del capit&agrave; Nicholl, car vull fer als 
  dos rivals una proposici&oacute; tan seductora que ells no tindran altre remei 
  que acceptar-la.<br>
  -Quina &eacute;s aquesta proposici&oacute;? - va preguntar Nicholl amb una visible 
  incredulitat.<br>
  -Paci&egrave;ncia - respongu&eacute; Ardan -; nom&eacute;s la puc comunicar 
  en pres&egrave;ncia de Barbicane.<br>
  -Cerquem-lo - exclam&agrave; el capit&agrave;.<br>
  Tot seguit els tres homes es posaren en cam&iacute;. El capit&agrave;, despr&eacute;s 
  d'haver descarregat el seu rifle, se'l penj&agrave; a l'espatlla i camin&agrave; 
  amb pas ferm sense dir cap m&eacute;s paraula.<br>
  Durant cosa de mitja hora les recerques foren in&uacute;tils. Maston se sentia 
  pres d'un pressentiment sinistre. Guaitava severament Nicholl, preguntant-se 
  si, satisfeta la venjan&ccedil;a del capit&agrave;, el dissortat Barbicane tocat 
  per una bala, no jauria sense vida al fons d'algun clap tacat de sang. Miquel 
  Ardan semblava tenir tamb&eacute; el mateix pensament, i ja tots dos interrogaven 
  amb la mirada el capit&agrave; Nicholl, quan sobtadament Maston s'atur&agrave;.<br>
  Mig ocult entre la brossa, apareixia a vint passes d'ells el bust imm&ograve;bil 
  d'un home repenjat al peu d'una catalpa gegantina<a href="#nota1">1</a>.<br>
  -&Eacute;s ell! - f&eacute;u Maston.<br>
  Barbicane no es movia. Ardan clav&agrave; ses mirades en els ulls del capit&agrave;, 
  per&ograve; aquest no va pestanyejar. Ardan va avan&ccedil;ar algunes passes 
  tot cridant:<br>
  -Barbicane! Barbicane!<br>
  Cap resposta. Ardan corregu&eacute; cap al seu amic, per&ograve; aix&iacute; 
  que anava a agafar-lo del bra&ccedil; s'atur&agrave; en sec tot deixant escapar 
  un crit de sorpresa.<br>
  Barbicane, amb un llapis a la m&agrave;, tra&ccedil;ava f&oacute;rmules i figures 
  geom&egrave;triques sobre un carnet, mentre el seu fusell, descarregat, estava 
  per terra.<br>
  El savi, absorbit en el seu treball i oblidant-se del duel i la venjan&ccedil;a, 
  no havia vist ni sentit res.<br>
  Per&ograve; quan Miquel Ardan li va posar la m&agrave; damunt la seva s'aixec&agrave; 
  i se'l mir&agrave; amb ulls astorats.<br>
  -Ah! - crid&agrave; per fi -, tu aqu&iacute;! Ja ho he trobat, amic meu, ja 
  ho he trobat!<br>
  -Qu&egrave; has trobat?<br>
  -El meu mitj&agrave;!<br>
  -Quin mitj&agrave;?<br>
  -El mitj&agrave; d'anul&middot;lar l'efecte del contracop a la sortida del projectil!<br>
  -De deb&ograve;? - digu&eacute; Miquel guaitant el capit&agrave; de cua d'ull.<br>
  -S&iacute;, amb aigua! Simplement amb aigua, que far&agrave; de ressort... Ah, 
  Maston! - exclam&agrave; Barbicane -, v&oacute;s tamb&eacute;!<br>
  -Ell mateix - respongu&eacute; Miquel Ardan -, i em permetr&agrave;s que et 
  presenti al mateix temps el digne capit&agrave; Nicholl!<br>
  -Nicholl! - crid&agrave; Barbicane posant-se dempeus en un instant -. Perdoneu, 
  capit&agrave; - afeg&iacute; -, jo havia oblidat... estic a punt...<br>
  Miquel Ardan intervingu&eacute; sense donar temps que els dos enemics es donessin 
  cap explicaci&oacute;.<br>
  -Aquesta s&iacute; que f&oacute;ra bona! - digu&eacute; -; ha estat una sort 
  que dues excel&middot;lents persones com vosaltres no s'haguessin trobat abans. 
  Ara plorar&iacute;em la p&egrave;rdua de l'un o l'altre. Per&ograve; gr&agrave;cies 
  que D&eacute;u hi ha intervingut i no hi ha res a t&eacute;mer. Quan un oblida 
  el seu odi per capficar-se en problemes de mec&agrave;nica o per jugar males 
  passades a les aranyes, &eacute;s que aquest odi no &eacute;s perill&oacute;s 
  per a ning&uacute;.<br>
  I tot seguit Miquel Ardan cont&agrave; al president la hist&ograve;ria del capit&agrave;.<br>
  -Jo us pregunto ara - digu&eacute; en acabar - si dues bones persones com sou 
  vosaltres s&oacute;n fetes per esberlar-se la closca a trets.<br>
  En aquella situaci&oacute;, quelcom rid&iacute;cula, hi havia alguna cosa tan 
  inesperada, que Barbicane i Nicholl no sabien gaireb&eacute; quina actitud prendre 
  l'un enfront de l'altre. Miquel Ardan comprengu&eacute; el que passava i resolgu&eacute; 
  de precipitar la reconciliaci&oacute;.<br>
  -Mos bons amics - digu&eacute;, mentre deixava traspuntar en els llavis el seu 
  millor somriure -, no hi ha hagut res m&eacute;s entre vosaltres que un malent&egrave;s. 
  Cap altra cosa. Doncs b&eacute;, per provar que tot s'ha acabat entre vosaltres, 
  i ja que sou persones capaces d'arriscar la pell, accepteu sincerament la proposici&oacute; 
  que ara us far&eacute;.<br>
  -Parleu - digu&eacute; Nicholl.<br>
  -L'amic Barbicane creu que el seu projectil anir&agrave; de dret a la Lluna.<br>
  -S&iacute;, certament - declar&agrave; el president.<br>
  -I l'amic Nicholl est&agrave; conven&ccedil;ut que tornar&agrave; a caure sobre 
  la terra.<br>
  -N'estic segur - exclam&agrave; el capit&agrave;.<br>
  -B&eacute; - respongu&eacute; Miquel Ardan -. No tinc la pretensi&oacute; de 
  posar-vos d'acord, per&ograve; s&iacute; que us dic bonament: partiu amb mi, 
  i ja veurem si ens quedem pel cam&iacute;.<br>
  -Mosca! - f&eacute;u J.-T. Maston, esbala&iuml;t.</font></p>
<p align="center"><img src="tl213.jpg" width="318" height="468"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Vingueu 
  amb mi, i veureu...</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Els dos rivals, davant d'aquesta inesperada proposici&oacute;, havien aixecat 
  els ulls mirant-se l'un i l'altre. S'esguardaven amb atenci&oacute;. Barbicane 
  esperava la resposta del capit&agrave;. Nicholl sotjava les paraules del president.<br>
  -Qu&egrave; hi dieu? - f&eacute;u Miquel amb el seu to de veu m&eacute;s comprometedor 
  -. Si ja no hi ha cap contracop a t&eacute;mer!<br>
  -Acceptat! - exclam&agrave; Barbicane.<br>
  Per&ograve;, per de pressa que digu&eacute;s aquesta paraula, Nicholl, al mateix 
  temps que ell, l'havia acabada de dir tamb&eacute;.<br>
  -Hurra! Bravo! Visca! Hip, hip hip! - crid&agrave; Miquel Ardan allargant la 
  m&agrave; als dos adversaris -. I ara que tenim, amics meus, aquest afer arranjat, 
  permeteu-me que us tracti a la francesa. Anem a esmorzar!</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Arbre d'Am&egrave;rica, de la fam&iacute;lia de les lleguminoses, 
  de boniques flors roges i blanques.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna20.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna22.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
