<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXVIII</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>UN NOU 
  ASTRE</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Aquella mateixa nit, la 
  gran not&iacute;cia tan impacientment esperada caigu&eacute; com un llamp en 
  els Estats de la Uni&oacute;, i d'all&iacute;, llan&ccedil;ant-se a trav&eacute;s 
  de l'oce&agrave;, corregu&eacute; per tots els fils telegr&agrave;fics del globus. 
  El projectil havia estat percebut gr&agrave;cies al gegant&iacute; reflector 
  de Long's-Peak.<br>
  Heus aqu&iacute; la nota redactada pel director de l'observatori de Cambridge. 
  Cont&eacute; la conclusi&oacute; cient&iacute;fica del gran experiment del Gun-Club.</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">&quot;Long's-Peak, 12 de 
  desembre<br>
  Als senyors membres de la Junta de l'Observatori de Cambridge.<br>
  El projectil engegat pel Columbiad de Stone's-Hill ha estat percebut pels senyors 
  Belfast i J.-T. Maston, el 12 de desembre, a les vuit quaranta-set minuts del 
  vespre, trobant-se la Lluna en el seu darrer quart.<br>
  El projectil no ha arribat al seu dest&iacute;. Ha passat de costat, per&ograve; 
  molt a la vora, tanmateix, per a &eacute;sser retingut per l'atracci&oacute; 
  lunar.<br>
  All&iacute;, el seu moviment rectilini s'ha canviat en un moviment circular 
  d'una rapidesa vertiginosa, i ha estat arrossegat seguint una &ograve;rbita 
  el&middot;l&iacute;ptica al voltant de la Lluna, de la qual ha esdevingut un 
  vertader sat&egrave;l&middot;lit.<br>
  Els elements d'aquest nou astre no han pogut pas &eacute;sser encara determinats. 
  No es coneix la seva velocitat de translaci&oacute; ni la de rotaci&oacute;. 
  La dist&agrave;ncia que el separa de la superf&iacute;cie de la Lluna pot &eacute;sser 
  avaluada en dues mil vuit-centes trenta-tres milles aproximadament<a href="#nota1">1</a>.<br>
  Actualment, poden establir-se dues hip&ograve;tesis i dur una modificaci&oacute; 
  en l'estat de coses:<br>
  O l'atracci&oacute; de la Lluna acabar&agrave; per arrossegar el projectil, 
  i en aquest cas els viatgers arribaran al terme del seu viatge.<br>
  O, mantingut en un ordre immutable, el projectil girar&agrave; a l'entorn del 
  disc lunar fins a la fi dels segles.<br>
  Aix&ograve; &eacute;s el que les observacions ens faran saber algun dia, per&ograve; 
  per ara la temptativa del Gun-Club no ha tingut altre resultat que el de dotar 
  d'un nou astre el nostre sistema solar.<br>
  J. Belfast'.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> iQuines q&uuml;estions 
  va aixecar aquest desenlla&ccedil; inesperat! &iexcl;Quina situaci&oacute; m&eacute;s 
  plena de misteris reservava el futur a les investigacions cient&iacute;fiques! 
  Merc&egrave;s al coratge i a l'abnegaci&oacute; de tres homes, aquesta empresa, 
  bastant f&uacute;til com era aparentment enviar una bala a la Lluna, acabava 
  de tenir un resultat immens, i les conseq&uuml;&egrave;ncies del qual eren incalculables. 
  Els viatgers, presoners d'un nou sat&egrave;l&middot;lit, si no havien pogut 
  assolir llur terme, formaven part entretant del m&oacute;n lunar, girant al 
  voltant de l'astre de les nits, i, per primera vegada, l'ull podria penetrar 
  en tots els misteris. Els noms de Nicholl, Barbicane i Miquel Ardan hauran d'&eacute;sser 
  c&egrave;lebres per sempre m&eacute;s en els fasts astron&ograve;mics, car aquests 
  ardits exploradors, delerosos d'engrandir el cercle dels coneixements humans, 
  agosaradament s'havien llan&ccedil;at a trav&eacute;s de l'espai arriscant llurs 
  vides en la temptativa m&eacute;s sorprenent dels temps moderns.<br>
  Sigui el que es vulgui, la nota de Long's-Peak una vegada coneguda, caus&agrave; 
  en tot l'univers un sentiment de sorpresa i d'espant. &iquest;Era possible c&oacute;rrer 
  en ajut d'aquells valents habitants de la Terra? No, certament, car ells s'havien 
  posat fora de la humanitat en traspassar els l&iacute;mits imposats per D&eacute;u 
  a les criatures terrestres. Podien procurar-se aire durant dos mesos i disposaven 
  de queviures per un any. Per&ograve; despr&eacute;s...? Els cors m&eacute;s 
  insensibles bategaven davant d'aquesta terrible inc&ograve;gnita.<br>
  Un sol home hi hagu&eacute; que no volia admetre de cap manera que la situaci&oacute; 
  fos desesperan&ccedil;ada. Nom&eacute;s un tenia confian&ccedil;a, i aquest 
  no era altre que el seu devot amic, tan agosarat i resolut com ells: el valent 
  J.-T. Maston.<br>
  No els perdia pas de vista. El seu domicili fou, a partir de llavors, el Long's-Peak, 
  i el seu horitz&oacute;, el miraII de l'immens reflector. A penes la Lluna s'aixecava 
  a l'horitz&oacute; que ja ell l'enfocava en el camp del telescopi, i, sense 
  perdre-la de vista ni un instant, la seguia ass&iacute;duament en la seva marxa 
  a trav&eacute;s dels espais estelats. Observava amb una infinita paci&egrave;ncia 
  el pas del projectil sobre el seu disc d'argent, i, vertaderament, el bon home 
  restava en eternal comunicaci&oacute; amb els seus tres amics, sense desesperar 
  de reveure'ls algun dia.<br>
  -Ens cartejarem amb ells - deia a tot aquell que volia escoltar-lo -, aix&iacute; 
  que les circumst&agrave;ncies ho permetin. Tindrem not&iacute;cies d'ells i 
  ells en tindran<br>
  de nosaltres! D'altra banda, jo els conec, s&oacute;n homes de molt de cap. 
  Ells s'han endut a l'espai tots els recursos de l'art, de la ci&egrave;ncia 
  i de la ind&uacute;stria. Doncs b&eacute;, amb aix&ograve; es fa el que hom 
  vol, i ja veureu com ells se'n sortiran d'aquesta!</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. 4.560 
  quil&ograve;metres.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna27.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a></font><br>
</p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
