<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XI </font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>FLORIDA 
  I TEXAS</b></font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Restava en peu un problema 
  a resoldre: escollir un lloc favorable a l'experiment. D'acord amb la indicaci&oacute; 
  feta per l'observatori de Cambridge, el dispar havia d'&eacute;sser dirigit 
  perpendicularment al pl&agrave;nol de l'horitz&oacute;, aix&ograve; &eacute;s, 
  vers el zenit, i la Lluna no ascendeix al zenit nom&eacute;s que en les regions 
  situades entre 0&ordm; i 28&ordm; de latitud, o, en altres termes, la seva declinaci&oacute; 
  no &eacute;s m&eacute;s que de 28&ordm;<a href="#nota1">1</a>. Es tractava, 
  per tant, de determinar exactament el punt del globus on seria fos el grandi&oacute;s 
  Columbiad.<br>
  El 20 d'octubre, havent-se reunit novament el Gun-Club en junta general, Barbicane 
  mostr&agrave; un mapa magn&iacute;fic dels Estats Units executar per Z. Belltropp. 
  Per&ograve;, sense donar-li encara ni temps de desplegar-lo, J.-T. Maston ja 
  havia demanat la paraula amb la seva vehem&egrave;ncia habitual i es pos&agrave; 
  a parlar en aquests termes:<br>
  -Honorables col&middot;legues: la q&uuml;esti&oacute; que anem a tractar avui 
  t&eacute; una vera import&agrave;ncia nacional, i ens donar&agrave; l'avinentesa 
  de fer un gran acte de patriotisme.<br>
  Els membres del Gun-Club es miraren entre ells sense comprendre on aniria a 
  parar l'orador.<br>
  -Cap de vosaltres - prossegu&iacute; - no t&eacute; el pensament de transigir 
  amb la gl&ograve;ria del seu pa&iacute;s, i, si hi ha un dret que la Uni&oacute; 
  pugui reivindicar, aquest no &eacute;s altre que el d'oferir un recer al formidable 
  can&oacute; del Gun-Club. Ara b&eacute;, en les actuals circumst&agrave;ncies...<br>
  -Molt b&eacute; Maston... - digu&eacute; el president.<br>
  -Permeteu-me d'exposar el meu pensament - segu&iacute; dient l'orador -. En 
  les circumst&agrave;ncies actuals, estem obligats a escollir un lloc bastant 
  a la vora de l'equador, a fi que l'experiment es dugui a terme en bones condicions...<br>
  -Si v&oacute;s voleu... - digu&eacute; Barbicane.<br>
  -Us demano que em deixeu exposar lliurement el meu pensament - replic&agrave; 
  el fog&oacute;s J.-T. Maston -, i sostinc que el territori en el qual s'engegar&agrave; 
  el nostre glori&oacute;s projectil ha de pert&agrave;nyer a la Uni&oacute;.<br>
  -Aix&ograve; ning&uacute; no ho dubta! - respongueren alguns membres.<br>
  -B&eacute;. Com sigui que les nostres fronteres no s&oacute;n prou extenses, 
  ja que al Sud l'oce&agrave; ens oposa una barrera infranquejable, i ja que ens 
  &eacute;s necessari de cercar m&eacute;s enll&agrave; dels Estats Units i en 
  un pa&iacute;s lim&iacute;trof aquest vint-i-vuit&egrave; paral&middot;lel, 
  heus aqu&iacute; un casus belli leg&iacute;tim, i jo demano que es declari la 
  guerra a M&egrave;xic!<br>
  -Aix&ograve; no!, aix&ograve; no! - cridaren de pertot arreu.<br>
  -No! - replic&agrave; J.-T. Maston. Vaja!, em sorpr&egrave;n molt de sentir 
  aquesta paraula aqu&iacute; en aquest cercle!<br>
  -Per&ograve; escolteu...<br>
  -Mai, mai! - exclamava el fog&oacute;s orador -. Tard o d'hora, aquesta guerra 
  esclatar&agrave;, i jo demano que esclati avui mateix!<br>
  -Maston - digu&eacute; Barbicane tot fent sonar el seu timbre sorollosament 
  -, us retiro la paraula!<br>
  Maston volgu&eacute; replicar, per&ograve; alguns dels seus col&middot;legues 
  aconseguiren fer que call&eacute;s.<br>
  -Convinc - digu&eacute; Barbicane - que l'experiment no pot ni ha d'&eacute;sser 
  realitzat en altre lloc que en terres de la Uni&oacute;, per&ograve; si el meu 
  impacient amic m'hagu&eacute;s deixat parlar, i si ell hagu&eacute;s donat una 
  ullada damunt un mapa, sabria que &eacute;s perfectament in&uacute;til de declarar 
  la guerra al nostres ve&iuml;ns, car certes fronteres dels Estats Units s'estenen 
  m&eacute;s enll&agrave; del vint-i-vuit&egrave; paral&middot;lel. Com podeu 
  veure, tenim a la nostra disposici&oacute; tota la part meridional de Texas 
  i la Florida.<br>
  L'incident no tingu&eacute; conseq&uuml;&egrave;ncies, per&ograve; aix&iacute; 
  i tot no fou sense recan&ccedil;a que J.-T. Maston es deix&agrave; conv&egrave;ncer. 
  Fou decidit que el Columbiad seria fos en el s&ograve;l de Texas o b&eacute; 
  en el de la Florida. Per&ograve; aquesta decisi&oacute; havia d'originar una 
  rivalitat sense exemple entre las ciutats d'aquests dos Estats.<br>
  El vint-i-vuit&egrave; paral&middot;lel, en trobar la costa americana, travessa 
  la pen&iacute;nsula de la Florida i la divideix en dues parts poc m&eacute;s 
  o menys iguals. Despr&eacute;s, estenent-se en el golf de M&egrave;xic, subtendeix 
  l'arc format per les costes d'Alabama, Mississip&iacute; i Llu&iuml;siana. Abordant 
  Texas, del qual talla un angle, es perllonga a trav&eacute;s de M&egrave;xic, 
  travessa Sonora, salta la Baixa Calif&ograve;rnia i va a perdre's en els mars 
  del Pac&iacute;fic. Nom&eacute;s hi havia les porcions de Texas i de la Florida 
  situades dessota d'aquest paral&middot;lel que estiguessin en les condicions 
  de latitud requerides per l'observatori de Cambridge.</font></p>
<p align="center"><img src="tl111.jpg" width="321" height="467"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>El mapa 
  de Florida</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  La Florida, en la seva part meridional, no compta amb ciutats importants. Es 
  troba nom&eacute;s eri&ccedil;ada de fortins aixecats contra els indis errants. 
  Una sola ciutat, Tampa-Town, podia reclamar a favor de la seva situaci&oacute; 
  i presentar-se amb els seus drets.<br>
  A Texas, s'esdev&eacute; tot el contrari. Les ciutats s&oacute;n m&eacute;s 
  nombroses i m&eacute;s importants: Corpus Christi en el comtat de Nueces, i 
  totes les ciutats situades en el R&iacute;o Bravo, Laredo, Comalites, San Ignacio, 
  en el Web; Roma, R&iacute;o Grande-City, en el Starr; Edimburg, en l'Hidalgo; 
  Santa Rita, Panda i Brownsville, en el Camer&oacute;n, formaren una lliga imponent 
  contra les pretensions de la Florida.<br>
  Aix&iacute; que, a penes fou coneguda la decisi&oacute; presa, els diputats 
  de Texas i els floridencs arribaren a Baltimore pel cam&iacute; m&eacute;s curt 
  i a partir d'aquell moment el president Barbicane i els membres influents del 
  Gun-Club foresn assetjats dia i nit per reclamacions formidables. Si set ciutats 
  de Gr&egrave;cia es disputen l'honor d'haver vist n&eacute;ixer Homer, dos Estats 
  tot sencers amena&ccedil;aven d'anar-se'n a les mans a prop&ograve;sit d'un 
  can&oacute;.<br>
  Es veieren llavors aquells &quot;ferotges germans&quot; passejar-se amb armes 
  pels carrers de la ciutat. A cada encontre era de t&eacute;mer qualsevol conflicte, 
  que hauria tingut conseq&uuml;&egrave;ncies desastroses. Per sort, la prud&egrave;ncia 
  i l'habilitat del president Barbicane conjuraren aquest perill. Les demostracions 
  personals trobaren un derivatiu en els diaris dels Estats respectius. Fou aix&iacute; 
  que el &quot;New-York Herald&quot; i la &quot;Tribuna&quot; sostingueren Texas, 
  mentre que el &quot;Times&quot; i l'&quot;American Review&quot; prengueren fet 
  i causa pels diputats de la Florida. Els membres del Gun-Club ja no sabien quin 
  dels dos partits escoltar-se.<br>
  Texas arribava ufanosa amb el seu reguitzell de vint-i-sis comtats, que semblava 
  posar en bateria. En canvi, la Florida responia que dotze comtats podien m&eacute;s 
  que vint-i-sis, en un pa&iacute;s sis vegades m&eacute;s petit.<br>
  Texas s'estarrufava molt dels seus tres-cents trenta mil habitants, i la Florida, 
  menys extensa, es vantava d'&eacute;sser m&eacute;s poblada sols amb cinquanta-sis 
  mil. A m&eacute;s, acusava Texas de tenir una especialitat en febres pal&uacute;diques 
  que li costaven cada any, a bones o a dolentes, diversos milers d'habitants. 
  I amb aix&ograve; no anava errada.<br>
  Al seu torn, Texas replicava dient que per febres la Florida no tenia res a 
  envejar-li, i que a m&eacute;s era molt eixelebrada de tractar els altres pa&iuml;sos 
  de malsans, quan ella tenia com un honor de posseir el v&oacute;mito negro en 
  estat cr&ograve;nic. I Texas tenia ra&oacute; tamb&eacute;. <br>
  -Ultra aix&ograve; - afegien els texencs per l'&ograve;rgan de &quot;New-York 
  Herald&quot; -, es deuen certes consideracions a un Estat on creix el m&eacute;s 
  bell cot&oacute; de tot Am&egrave;rica, a un Estat que produeix la millor alzina 
  per a la construcci&oacute; de navilis, i a un Estat que cont&eacute; una hulla 
  magn&iacute;fica i mines de ferro on el rendiment &eacute;s del cinquanta per 
  cent de mineral pur.<br>
  A tot aix&ograve;, l'&quot;American Review&quot; responia dient que el s&ograve;l 
  de la Florida, sense &eacute;sser tan ric, oferia millors condicions per al 
  treball de buidar i fondre el Columbiad, car estava compost de sorra i de terra 
  argilosa.<br>
  -Per&ograve;- reprenien els texencs - abans de fondre el que sigui en un pa&iacute;s 
  conv&eacute; arribar-hi, en aquest pa&iacute;s, i les comunicacions amb la Florida 
  s&oacute;n dif&iacute;cils, mentre que la costa de Texas ofereix la badia de 
  Galveston, que t&eacute; catorze lleg&uuml;es<a href="#nota2">2</a> d'extensi&oacute; 
  i que pot contenir les esquadres de tot el m&oacute;n.<br>
  -Vaja! - replicaven els diaris consagrats als floridencs -, ens feu gr&agrave;cia 
  amb la vostra badia de Galveston, situada per damunt del vint-i-nov&egrave; 
  paral&middot;lel. &iquest;No tenim, nosaltres, la badia d'Esp&iacute;ritu Santo, 
  oberta precisament sobre el vint-i-vuit&egrave; grau de latitud, i pel qual 
  els navilis arriben directament a Tampa-Town?<br>
  -Bonica badia - saltava Texas -, una badia que est&agrave; mig coberta d'arena!<br>
  -Els qui esteu cobert d'arena sou vosaltres! - cridava la Florida -. No dir&agrave; 
  ning&uacute; que nosaltres siguem un pa&iacute;s de salvatges.<br>
  -A fe de m&oacute;n, que els sem&iacute;noles b&eacute; corren prou pels vostres 
  camps!<br>
  -I ca! I els vostres apatxes i comantxes, &iquest;que potser s&oacute;n m&eacute;s 
  civilitzats?<br>
  I aix&iacute; durava la guerra des de feia alguns dies, quan la Florida assaj&agrave; 
  de dur el seu adversari en un altre terreny, i un mat&iacute; el &quot;Times 
  &quot;insinu&agrave; que, l'empresa essent &quot;essencialment americana&quot;, 
  nom&eacute;s podia fer-se damunt d'un territori &quot;essencialment americ&agrave;&quot;!<br>
  En saber aix&ograve;, Texas va botar: -Americans! - crid&agrave; -, &iquest;per&ograve; 
  que no ho som nosaltres tant com vosaltres? Texas i la Florida, &iquest;no foren 
  incorporades totes dues a la Uni&oacute; el 1845?<br>
  -S&iacute;, sens dubte - responia el &quot;Times&quot; -, per&ograve; nosaltres 
  pertanyem als americans des del 1820.<br>
  -Ja ho crec - replic&agrave; la &quot;Tribuna&quot; -, despr&eacute;s d'haver 
  estat espanyols o anglesos durant dos-cents anys, us van vendre als Estats Units 
  per cinc milions de d&ograve;lars!<br>
  -I aix&ograve; qu&egrave; importa! - replicaren els floridencs -, que hem d'avergonyir-nos-en? 
  En 1803, &iquest;no fou comprada la Llu&iuml;sana a Napole&oacute; pel preu 
  de setze milions de d&ograve;lars?<br>
  -Quina vergonya! - cridaren llavors els diputats de Texas -. Un miserable tros 
  de terra com la Florida es gosa comparar amb Texas, que, en comptes de vendre's, 
  s'ha fet independent; que foragit&agrave; els mexicans el 2 de mar&ccedil; del 
  1836 i que va declarar-se rep&uacute;blica federativa despr&eacute;s de la vict&ograve;ria 
  aconseguida per Samuel Houston a les vores del San Jacinto sobre les tropes 
  de Santa Ana! Un pa&iacute;s, en fi, que s'ha adjuntat volunt&agrave;riament 
  als Estats Units d'Am&egrave;rica!<br>
  -Perqu&egrave; tenia por dels mexicans! - respongu&eacute; la Florida.<br>
  Por! A partir del dia que fou dita aquesta paraula, veritablement massa dura, 
  la posici&oacute; esdevingu&eacute; intolerable. S'esperava una degolladissa 
  dels dos partits pels carrers de Baltimore i calgu&eacute; posar guardes a la 
  vista dels diputats.<br>
  El president Barbicane no sabia on tenia el cap. Notes, documents, munts de 
  lletres amb amenaces, plovien a casa seva. Quin partit prendre? Sota el punt 
  de vista de l'apropaci&oacute; del s&ograve;l, de la facilitat de comunicacions 
  i de la rapidesa dels transports, els drets dels dos Estats estaven veritablement 
  igualats. Quant a les personalitats pol&iacute;tiques, aquestes no tenien res 
  a veure-hi, en tot aquest afer.<br>
  Aquesta vacil&middot;laci&oacute;, aquesta nosa, ja durava massa temps, i Barbicane 
  resolgu&eacute; de sortir-se'n aviat. Reun&iacute; els seus confrares i la soluci&oacute; 
  que els propos&agrave; fou verament assenyada, com es veur&agrave;.<br>
  -Considerant b&eacute; - digu&eacute; - el que acaba de passar entre la Florida 
  i Texas, &eacute;s evident que les mateixes dificultats es reproduiran entre 
  les ciutats de l'Estat afavorit. La rivalitat davallar&agrave; del g&egrave;nere 
  a l'esp&egrave;cie, de l'Estat a la ciutat, i aix&ograve; &eacute;s tot. B&eacute;, 
  Texas posseeix onze ciutats en les condicions requerides, les quals es disputaran 
  l'honor de l'empresa i ens originaran nous conflictes, mentre que la Florida 
  nom&eacute;s en t&eacute; una. Doncs que sigui tot per a la Florida i per a 
  Tampa-Town!<a href="#nota3">3</a>.<br>
  Quan aquesta decisi&oacute; fou feta p&uacute;blica va produir una gran decepci&oacute; 
  als diputats de Texas. Entraren en un indescriptible furor i adre&ccedil;aren 
  provocacions nominals als diferents membres del Gun-Club. Els magistrats de 
  Baltimore no tingueren m&eacute;s remei que prendre un partit. Encarregaren 
  un tren especial on acomodaren els texencs de bon o mal grat, i deixaren la 
  ciutat amb una rapidesa de trenta milles per hora.</font></p>
<p align="center"><img src="tl112.jpg" width="322" height="457"></p>
<p align="center"><font size="2"><b><font face="Arial, Helvetica, sans-serif">Calgu&eacute; 
  posar guardes a la vista dels diputats</font></b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Per&ograve;, per molt de pressa que marxessin, tingueren temps abans de llen&ccedil;ar 
  un darrer i amena&ccedil;ador sarcasme a llurs adversaris.<br>
  Fent al&middot;lusi&oacute; a la poca ampl&agrave;ria de la Florida, gaireb&eacute; 
  simple illa estreta entre dos mars, pretengueren que no resistiria el sotrac 
  del dispar i que saltaria a la primera canonada.<br>
  -Millor, que salti! - respongueren els floridencs amb un laconisme digne dels 
  temps de l'antigor.<br>
  <br>
  </font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. La 
  declinaci&oacute; d'un astre &eacute;s la seva latitud en l'esfera celeste, 
  l'ascensi&oacute; dreta n'&eacute;s la longitud.<br>
  <a name="nota2"></a>2. M&eacute;s de 62 quil&ograve;metres.<br>
  <a name="nota3"></a>3. &Eacute;s prou sabut de tothom que en l'actualitat la 
  pen&iacute;nsula de la Florida (alternant amb la nova base de Vandenberg, a 
  Calif&ograve;rnia) constitueix tamb&eacute; la plataforma des d'on s'engeguen 
  a l'espai, i m&eacute;s particularment des de Cabo Ca&ntilde;averal, en el litoral 
  de l'Atl&agrave;ntic, aquests coets gegantins i projectils teledirigits, alguns 
  dels quals han estat portadors de sat&egrave;l&middot;lits artificials.<br>
  Fou per l'octubre del 1946 quan Washington consider&agrave; necessari disposar 
  d'un camp d'experimentaci&oacute; per a aquelles armes que els alemanys, en 
  la darrera Guerra Mundial, empraren per primera vegada i de les quals l'ex&egrave;rcit 
  nord-americ&agrave; estava mancat. Despr&eacute;s de molts projectes i llargues 
  negociacions fou escollit com a punt b&agrave;sic per a les proves i investigacions 
  l'indret de Cabo Ca&ntilde;averal, a la Florida i a l'Est de la pen&iacute;nsula. 
  Pel maig del 1950 van comen&ccedil;ar els treballs de construcci&oacute; del 
  grandi&oacute;s camp, i tres mesos m&eacute;s tard tenia lloc el primer dispar 
  d'una V-2 alemanya, portadora d'un coet &quot;W.A.C. Corporal&quot;, i a partir 
  d'aquell assaig fins al moment present el Cabo Ca&ntilde;averal s'ha convertit 
  en el nucli defensiu m&eacute;s important del m&oacute;n occidental.<br>
  Una complicada i immensa cadena d'instal&middot;lacions que seria llarg d'explicar 
  parteix d'aquell punt i, estenent-se per tot l'arxip&egrave;lag de les Bahames, 
  arriba fins a 9.000 quil&ograve;metres de dist&agrave;ncia en la seva tasca 
  d'organitzaci&oacute; i control. L'illa de l'Ascensi&oacute;, col&ograve;nia 
  brit&agrave;nica al sud de l'Atl&agrave;ntic, m&eacute;s avall de l'Equador, 
  &eacute;s on es troba muntada la darrera estaci&oacute; de control dels projectils 
  que s&oacute;n disparats de Cabo Ca&ntilde;averal, i on instal&middot;lacions 
  molt especials de radar segueixen i fixen traject&ograve;ries dels senyals emesos 
  pels projectils, mentre altres complicats aparells transmeten en mil&middot;l&egrave;simes 
  de segon tots els informes recollits a Cabo Ca&ntilde;averal. Ultra aix&ograve;, 
  hi ha observatoris meteorol&ograve;gics de l'atmosfera i de l'estratosfera, 
  i tamb&eacute; equips fotogr&agrave;fics i cinematogr&agrave;fics previstos 
  per a captar la caiguda del projectil. Finalment, una petita flota de &quot;vaixells-controls&quot;, 
  que disposen de les mateixes instal&middot;lacions que aquelles de les illes, 
  cobreixen els espais buits d'un punt a l'altre.<br>
  Ser&agrave;, doncs, des de Cabo Ca&ntilde;averal, on els Estats Units confien 
  aconseguir algun dia resultats sensacionals en disposar d'una base lunar, i, 
  per a m&eacute;s endavant, situar sat&egrave;l&middot;lits informadors al voltant 
  de Venus i de Mart. (N. del T.) </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna10.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna12.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font><font size="2" face="Arial, Helvetica, sans-serif"> 
  </font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
