<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIV </font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>PIC I 
  PALA</b></font></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Aquella mateixa 
  tarda Barbicane i els seus companys retornaren a Tampa-Town, i un cop all&iacute; 
  l'enginyer Murchison tornava a embarcar-se a bord del Tampico per a Nova-Orleans. 
  Havia de contractar un ex&egrave;rcit d'obrers i tornar amb la major part del 
  material. Els membres del Gun-Club restaren a Tampa-Town, a fi d'organitzar 
  els primers treballs, tot fent-se ajudar per les gents del pa&iacute;s.<br>
  Vuit dies despr&eacute;s de la seva sortida, el Tampico estava de retorn a la 
  badia d'Espiritu Santo, amb una flotilla de vapors. Murchison havia aplegat 
  cinc-cents treballadors. En els dies dolents de l'esclavitud hauria perdut el 
  temps i les ganes. Per&ograve; des que Am&egrave;rica, la terra de la llibertat, 
  no comptava m&eacute;s que amb homes lliures, aquests corregueren d'arreu on 
  els cridava una m&agrave; d'obra tan ben retribu&iuml;da. I, com que el diner 
  no mancava pas al Gun-Club, aquest oferia als seus homes un bon sou, amb gratificacions 
  considerables i proporcionades. L'obrer contractat per a la Florida podia comptar, 
  despr&eacute;s de l'acabament dels treballs, amb un capital dipositat a nom 
  seu a la banca de Baltimore. Murchison no tingu&eacute; altra dificultat que 
  la de la selecci&oacute;, i sab&eacute; mostrar-se sever per damunt de la intel&middot;lig&egrave;ncia 
  i la llestesa dels treballadors. Pot creure's que ell allist&agrave; en la seva 
  laboriosa legi&oacute; la flor dels mec&agrave;nics, fogainers, fonedors, minaires, 
  rajolers i manobres de tota mena, negres o blancs, sense distinci&oacute; de 
  color. Molts d'ells s'emmenaven la fam&iacute;lia. Era una veritable emigraci&oacute;.<br>
  El 31 d'octubre, a les deu del mat&iacute;, aquella tropa desembarc&agrave; 
  en els molls de Tampa-Town. Pot comprendre's el moviment i l'activitat que hi 
  degu&eacute; haver en aquella petita ciutat que, de cop i volta, en un dia veia 
  doblada la poblaci&oacute;. En efecte, Tampa-Town havia de guanyar molt&iacute;ssim 
  amb aquella iniciativa del Gun-Club, no pel nombre d'obrers que foren dirigits 
  immediatament a Stone's-Hill, sin&oacute; merc&egrave;s a aquella aflu&egrave;ncia 
  de curiosos que convergiren a poc a poc i de tots els punts del globus devers 
  la pen&iacute;nsula floridenca.<br>
  Durant els primers dies hom s'ocup&agrave; de descarregar l'einam dut per la 
  flota, m&agrave;quines, queviures, aix&iacute; com un bon nombre de cases de 
  tela fetes de peces desmuntables i numerades. Al mateix temps, Barbicane col&middot;locava 
  les primeres fites d'un ferrocarril llarg de quinze milles i destinat a relligar 
  Stone's-Hill amb Tampa-Town.<br>
  Ja &eacute;s sabut en quines condicions &eacute;s el cam&iacute; de ferro americ&agrave;. 
  Caprici&oacute;s en les seves corbes, atrevit en els pendents, rodant pels terraplens 
  i les obres d'enginyeria, escalant els turons, caient per les valls, el tren 
  talla ras i curt i sense preocupar-se per res de la l&iacute;nia recta; no &eacute;s 
  cost&oacute;s i molt menys inc&ograve;mode, nom&eacute;s que s'hi descarrila 
  amb tota llibertat. El cam&iacute; de Tampa-Town a Stone's-Hill no fou m&eacute;s 
  que una simple fotesa, i no deman&agrave; gaire temps ni tampoc gaire diner 
  per a obrir-se.<br>
  Aix&ograve; de banda, Barbicane era l'&agrave;nima d'aquell m&oacute;n vingut 
  a la seva veu. L'estimava i li comunicava el seu al&egrave;, el seu entusiasme, 
  la seva convicci&oacute;. Se'l trobava en tot lloc, com si hagu&eacute;s estat 
  dotat del do d'ubiq&uuml;itat, i sempre anant acompanyat de J.-T. Maston, la 
  seva mosca botzinaire. El seu esperit pr&agrave;ctic s'enginyava en mil invencions. 
  Amb ell no hi havia obstacles ni dificultats ni cap ang&uacute;nia. Era tant 
  minaire, paleta o mec&agrave;nic com artiller, tenia respostes per a totes les 
  preguntes i solucions per a tots els problemes. Correspondia activament amb 
  el Gun-Club o amb la f&agrave;brica de Goldspring, i dia i nit, amb els fosc 
  encesos i el vapor mantingut a pressi&oacute;, el Tampico esperava les seves 
  ordres a la rada d'Hillisboro.<br>
  Barbicane, el primer de novembre, abandon&agrave; Tampa-Town amb un destacament 
  de treballadors, i des de l'endem&agrave; una ciutat de cases mec&agrave;niques 
  va aixecar-se al voltant de Stone's-Hill. Hom va rodejar-la d'estacades i, degut 
  a aquest seu moviment i al seu coratge, hauria estat presa tot seguit per una 
  d'aquelles grans ciutats de la Uni&oacute;. La vida hi fou arreglada disciplinadament 
  i els treballs comen&ccedil;aren amb un ordre perfecte.<br>
  Sondeigs curosament efectuats havien perm&egrave;s de recon&egrave;ixer la natura 
  del terreny, i l'excavaci&oacute; pogu&eacute; &eacute;sser iniciada des del 
  4 de novembre. Aquell dia, Barbicane va aplegar els encarregats de taller i 
  els digu&eacute;:<br>
  -Amics meus, ja sabeu tots vosaltres per qu&egrave; us he reunit en aquesta 
  part salvatge de la Florida. Es tracta de fondre un can&oacute; que amidi nou 
  peus de di&agrave;metre interior, sis de gruix de les parets i dinou peus i 
  mig del seu revestiment de pedra; tot plegat fa un pou ample de seixanta peus<a href="#nota1">1</a> 
  que cal buidar a una profunditat de nou-cents. Aquesta obra considerable ha 
  de restar enllestida en vuit mesos. Vosaltres teniu dos milions cinc-cents quaranta-tres 
  mil quatre-cents peus c&uacute;bics de terra per a extreure en dos-cents cinquanta-cinc 
  dies, o sia, en xifres rodones, deu mil peus c&uacute;bics per dia. Aix&ograve;, 
  que no representaria cap dificultat per a mil obrers que treballessin folgadament, 
  ser&agrave; m&eacute;s pen&oacute;s en un espai relativament restringit. Sigui 
  com sigui, aquesta tasca s'ha de fer i es dur&agrave; a terme, car aix&iacute; 
  ho espero tant del vostre coratge com de la vostra llestesa.<br>
  A les vuit del mat&iacute; el primer cop de pic fou donat en terra de la Florida, 
  i a partir d'aquell instant aquella gran eina no rest&agrave; m&eacute;s inactiva 
  ni un sol moment a la m&agrave; dels minaires. Els obrers es rellevaven per 
  quatre de jornada.<br>
  A m&eacute;s, per b&eacute; que fos grandiosa, l'operaci&oacute; no ultrapassava 
  el l&iacute;mit de les forces humanes. Res d'aix&ograve;. Quants treballs d'una 
  dificultat m&eacute;s real i en els quals els elements hagueren d'&eacute;sser 
  directament combatuts, foren acomplerts amb tot &egrave;xit! I, per no parlar 
  de treballs semblants, n'hi haur&agrave; prou de fer esment del &quot;Pou del 
  Pare Josep&quot;, constru&iuml;t vora el Caire pel sold&agrave; Salad&iacute;, 
  en una &egrave;poca en qu&egrave; les m&agrave;quines no havien vingut encara 
  a centuplicar la for&ccedil;a de l'home, i el qual davalla al nivell mateix 
  del Nil, a una profunditat de tres-cents peus! O b&eacute; el d'aquell altre 
  pou excavat a Coblenza pel margrave Joan de Bade, que assoleix fins a sis-cents 
  peus del s&ograve;l! Doncs de qu&egrave; &eacute;s tractava, ara, en resum? 
  Triplicar aquella profunditat sobre una ampl&agrave;ria d&egrave;cupla, cosa 
  que faria que esdevingu&eacute;s m&eacute;s f&agrave;cil. I per aix&ograve; 
  no hi havia ni un contramestre ni un sol obrer que dubt&eacute;s de l'&egrave;xit 
  de l'operaci&oacute;.<br>
  Una decisi&oacute; important, presa per l'enginyer Murchison, i d'acord amb 
  el president Barbicane, vingu&eacute; encara a fer anar m&eacute;s de pressa 
  la marxa dels treballs. Un article del contracte especificava que el Columbiad 
  seria assegurat amb cercles de ferro forjat col&middot;locats en calent. Un 
  luxe de precaucions in&uacute;tils, car la m&agrave;quina podia evidentment 
  estar-se d'aquestes anelles compressores. Fou anul&middot;lada, doncs, aquesta 
  cl&agrave;usula de contracte.<br>
  D'ac&iacute; pervingu&eacute; un gran estalvi de temps, car llavors es pogu&eacute; 
  emprar aquest nou sistema de perforament adoptat avui dia en la construcci&oacute; 
  dels pous, pel qual l'obra de cal&ccedil; i de pedra picada es fa al mateix 
  temps que el foradament. Merc&egrave;s a aquest procediment tan senzill, no 
  &eacute;s necessari d'apuntalar les terres, car la mateixa paret les cont&eacute; 
  amb un poder incommovible i davalla pel seu propi pes.<br>
  Aquest treball no podia comen&ccedil;ar fins al moment en qu&egrave; el pic 
  assol&iacute;s la part s&ograve;lida del s&ograve;l.<br>
  El 4 de novembre, cinquanta obrers obriren en el centre mateix del clos estacat, 
  aix&ograve; &eacute;s, a la part superior de Stone's-Hill, un forat circular 
  d'una amplada de seixanta peus.<br>
  El picot trob&agrave;, de moment, una mena de terra negra d'un gruix de 6 polzades. 
  Que fou promptament ven&ccedil;uda.<br>
  A aquesta terra negra succe&iuml;ren dos peus d'una sorra fina que fou curosament 
  retirada, car serviria per a la confecci&oacute; del motllo interior.<br>
  Despr&eacute;s d'aquella sorra aparegu&eacute; una argila blanca bastant compacta, 
  semblant a la marga d'Anglaterra, i que s'escalonava amb un gruix de quatre 
  peus.<br>
  Aviat el ferro dels picots llen&ccedil;&agrave; espurnes en trobar la capa dura 
  de la terra, una mena de roca formada per conquilles petrificades, molt seca 
  i molt s&ograve;lida, i que les eines no havien de deixar en pau. En arribar 
  en aquest punt, el forat presentava una fond&agrave;ria de sis peus i mig i 
  els treballs de paleta foren comen&ccedil;ats.<br>
  Al fons d'aquesta excavaci&oacute;, s'hi va construir un &quot;torn&quot; de 
  fusta de roure, una mena de disc fortament subjectat amb perns i d'una solidesa 
  a tota prova. Tenia al centre un forat d'un di&agrave;metre igual al di&agrave;metre 
  exterior del Columbiad. I fou sobre aquest torn que descansaren els primers 
  fonaments de l'obra de cal&ccedil; i de pedra picada en la qual el ciment hidr&agrave;ulic 
  va travar les pedres amb una fermesa inflexible. Els paletes, despr&eacute;s 
  d'haver treballat de la circumfer&egrave;ncia al centre, es trobaren reclosos 
  dins d'un peu ample de vint-i-un peus.<br>
  Quan aquest treball estigu&eacute; llest del tot, els minaires tornaren a prendre 
  el pic i el c&agrave;vec i atacaren la roca sota el torn mateix, tenint compte 
  de sostenir-ho amb uns cavallets d'una extrema solidesa. Totes les vegades que 
  el forat havia guanyat deu peus de profunditat, es retiraven successivament 
  aquests cavallets. El torn descendia a poc a poc i amb ell la paret circular 
  de m&agrave; d'obra dels paletes fins a la capa superior en la qual els obrers 
  ja treballaven sens descans, tot deixant &quot;respiradors&quot; perqu&egrave; 
  s'escapessin els gasos durant l'operaci&oacute; de la fosa.<br>
  Aquest g&egrave;nere de treball exigia per part dels obrers una habilitat extrema 
  i molt de compte. M&eacute;s d'un n'hi hagu&eacute; que, en buidar sota el torn, 
  fou greument ferit pels trossos de pedra, i &agrave;dhuc alg&uacute; hi trob&agrave; 
  tamb&eacute; la mort. Per&ograve; l'ardor no s'alentia un sol minut, i aix&iacute; 
  dia i nit. De dia, treballaven als raigs d'un sol que alguns mesos m&eacute;s 
  tard queia a noranta-nou graus<a href="#nota2">2</a> de calor damunt aquelles 
  planes calcinades; a la nit, embolcallats dels pics damunt la roca, la detonaci&oacute; 
  de les mines, el grinyolament de les m&agrave;quines, els torterols de les fumeres 
  que s'escampaven pels aires, tra&ccedil;aren al voltant de Stone's-Hill un c&egrave;rcol 
  d'espant que els ramats de bisons o els destacaments dels sem&iacute;noles no 
  gosaven franquejar.</font></p>
<p align="center"><img src="tl141.jpg" width="318" height="484"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Els trballs 
  avan&ccedil;aven regularment</b></font></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Mentrestant els treballs avan&ccedil;aven regularment. Grues mogudes per vapor 
  activaven l'enlairament dels materials; pocs obstacles inesperats hi hagu&eacute;, 
  car les dificultats ja foren previstes i foren ven&ccedil;udes f&agrave;cilment.<br>
  Al cap d'un mes, el pou havia assolit la profunditat assignada per aquest lapse 
  de temps, o sia cent dotze peus. Pel desembre, aquesta profunditat fou doblada, 
  i triplicada pel gener. Durant el mes de febrer, els treballadors hagueren de 
  lluitar contra una capa d'aigua que va obrir-se pas a trav&eacute;s de l'escor&ccedil;a 
  terrestre. Calgu&eacute; emprar poderoses bombes i altres aparells d'aire comprimit 
  per a estroncar-la i tapar els orificis amb formig&oacute;, aix&iacute; com 
  s'obtura una via d'aigua a bord d'una nau. En fi, hom pogu&eacute; arribar a 
  dominar aquells corrents. Malauradament, pel fet de la poca consist&egrave;ncia 
  del terreny, el torn ced&iacute; i hi hagu&eacute; una ensulsiada parcial. Pot 
  pensar-se l'espant que hi hagu&eacute; amb aquell disc de cal&ccedil; i de pedra 
  i d'una al&ccedil;ada de setanta-cinc toeses! Aquest accident cost&agrave; la 
  vida a bastants treballadors.<br>
  Passaren tres setmanes per a apuntalar novament el revestiment de pedra i col&middot;locar 
  el disc per retornar-lo a les mateixes condicions de solidesa que tenia abans. 
  En fi, gr&agrave;cies a l'habilitat de l'enginyer i a la for&ccedil;a de les 
  m&agrave;quines emprades, l'edifici, per un instant comprom&egrave;s, retrob&agrave; 
  el seu aplom, i el foradament prossegu&iacute;.<br>
  Cap nou incident m&eacute;s no vingu&eacute; a deturar des d'aleshores el ritme 
  de l'obra, i aix&iacute; el 10 de juny, vint dies abans de l'expiraci&oacute; 
  dels terminis fixats per Barbicane, el pou, enterament revestit del seu mur 
  de pedres, tenia assolida la fond&agrave;ria de nou-cents peus. Al fons de tot, 
  la ma&ccedil;oneria descansava damunt un cub mass&iacute;s que amidava trenta 
  peus de gruix, mentre que la part superior venia al nivell de terra.<br>
  El president Barbicane i els membres del Gun-Club felicitaren c&agrave;lidament 
  l'enginyer Murchison. El seu treball ciclopi s'havia acomplert en unes condicions 
  de rapidesa extraordin&agrave;ria.<br>
  Durant aquells vuit mesos, Barbicane no abandon&agrave; un sol instant Stone's-Hill. 
  Tot vigilant de prop els treballs del foradament, es preocupava molt&iacute;ssim 
  pel benestar i la salut dels seus treballadors, i fou prou sort&oacute;s a evitar 
  aquestes epid&egrave;mies tan comunes a les grans aglomeracions d'homes i que 
  s&oacute;n tan desastroses en aquelles regions del globus exposades a totes 
  les influ&egrave;ncies tropicals.<br>
  Alguns obrers, certament, pagaren amb llur vida les imprud&egrave;ncies pr&ograve;pies 
  d'aquells perillosos treballs, per&ograve; aquestes deplorables malaurances 
  s&oacute;n impossibles d'evitar, i aquests s&oacute;n detalls dels quals els 
  americans es preocupen bastant poc. Tenen m&eacute;s cura de la humanitat en 
  general que no de l'individu en particular. Malgrat tot, Barbicane professava 
  els principis contraris i els aplicava en tota ocasi&oacute;. Aix&iacute;, merc&egrave;s 
  al seu esment, a la seva intel&middot;lig&egrave;ncia, a la seva &uacute;til 
  intervenci&oacute; en els casos dif&iacute;cils i a la seva prodigiosa i filantr&ograve;pica 
  subtilesa, el terme mitj&agrave; de les cat&agrave;strofes mai no exced&iacute; 
  el dels pa&iuml;sos d'ultramar, coneguts pel seu luxe de precaucions, entre 
  altres a Fran&ccedil;a, on es calcula aproximadament un accident per cada dos-cents 
  mil francs de treball<a href="#nota3">3</a>.</font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. 
  5,95 metres el revestiment de pedra, i l'amplada del pou prop de 20 metres.<br>
  <a name="nota2"></a>2. Quaranta graus cent&iacute;grads.<br>
  <a name="nota3"></a>3. Dades, naturalment, de l'&egrave;poca en qu&egrave; escrivia 
  l'autor (N. del traductor.)</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna13.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna15.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
