<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<p align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font></p>
<p>&nbsp;</p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">CAP&Iacute;TOL 
  IV </font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">RESPOSTA 
  DE L'OBSERVATORI DE CAMBRIDGE</font></b></p>
<p align="left"><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Tanmateix, Barbicane no perd&eacute; 
  un instant enmig de les ovacions de qu&egrave; era objecte. El seu primer esment 
  fou de reunir els seus confrares al despatx del Gun-Club. All&iacute;, despr&eacute;s 
  d'un canvi d'impressions, hom convingu&eacute; consultar els astr&ograve;noms 
  sobre la part astron&ograve;mica de l'empresa. Un cop fos coneguda la resposta, 
  es discutirien els mitjans mec&agrave;nics i res no seria om&egrave;s per tal 
  d'assegurar l'&egrave;xit d'aquest gran experiment.<br>
  Una nota molt precisa, contenint preguntes especials, fou redactada i adre&ccedil;ada 
  a l'observatori de Cambridge, de Massachusetts. Aquesta ciutat, on fou fundada 
  la primera Universitat dels Estats Units, &eacute;s justament famosa pel seu 
  observatori astron&ograve;mic. All&iacute; es troben reunits savis del m&eacute;s 
  gran prestigi; all&iacute; funciona el potent telescopi que permet&eacute; a 
  Bond de resoldre la nebulosa d'Andr&ograve;meda i a Clarke de descobrir el sat&egrave;l&middot;lit 
  de S&iacute;rius. Aquella c&egrave;lebre instituci&oacute; justificava plenament 
  la confian&ccedil;a del Gun-Club.<br>
  Dos dies despr&eacute;s, la resposta tan impacientment esperada arribava a mans 
  del president Barbicane. Estava concebuda en aquests termes:</font></p>
<p align="center"><img src="tl41.jpg" width="323" height="477"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>L'Observatori 
  de Cambridge</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><i>El director 
  de l'Observatori de Cambridge al president del Gun-Club, de Baltimore</i></font></p>
<p align="left"> <font face="Arial, Helvetica, sans-serif" size="2">&quot;Cambridge, 
  7 d'octubre.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">A la recepci&oacute; 
  de la seva honorable comunicaci&oacute; del 6 del corrent, adre&ccedil;ada a 
  l'Observatori de Cambridge en nom dels membres del Gun-Club, de Baltimore, la 
  nostra junta directiva s'ha reunit immediatament i ha considerat convenient 
  de respondre com segueix:<br>
  Les preguntes que li han estat formulades s&oacute;n:<br>
  1.&ordf; &Eacute;s possible d'enviar un projectil a la Lluna?<br>
  2.&ordf; &iquest;Quina &eacute;s la dist&agrave;ncia exacta que separa la Terra 
  del seu sat&egrave;l&middot;lit?<br>
  3.&ordf; &iquest;Quina ser&agrave; la duraci&oacute; del trajecte del projectil, 
  al qual s'haur&agrave; de donar una velocitat inicial suficient, i en conseq&uuml;&egrave;ncia 
  en quin moment haur&agrave; d'&eacute;sser engegat perqu&egrave; trobi la Lluna 
  en un punt determinat?<br>
  4.&ordf; &iquest;En quin moment prec&iacute;s es trobar&agrave; la Lluna en 
  la posici&oacute; m&eacute;s favorable per a &eacute;sser aconseguida pel projectil?<br>
  5.&ordf; &iquest;En quin punt del cel haur&agrave; de visar-se el can&oacute; 
  destinat a llan&ccedil;ar el projectil?<br>
  6.&ordf; &iquest;En quin lloc del cel es trobar&agrave; la Lluna al moment de 
  partir el projectil?<br>
  Resposta a la primera pregunta:<br>
  S&iacute;, &eacute;s possible d'enviar un projectil a la Lluna, si s'aconsegueix 
  de dotar aquest projectil d'una velocitat inicial de dotze mil iardes per segon<a href="#nota1">1</a>. 
  El c&agrave;lcul demostra que aquesta velocitat &eacute;s suficient. A mesura 
  que s'allunya de la Terra l'acci&oacute; de la pesantor disminueix en ra&oacute; 
  inversa del quadrat de les dist&agrave;ncies, &eacute;s a dir, que per una dist&agrave;ncia 
  tres vegades m&eacute;s gran aquesta acci&oacute; &eacute;s nou vegades menys 
  forta. Per conseg&uuml;ent, la pesantor de la bala decreix r&agrave;pidament 
  i acabar&agrave; per anul&middot;lar-se del tot en el moment d'equilibrar-se 
  l'atracci&oacute; de la Lluna amb la de la Terra, o sia als quaranta-set cinquanta-dosens 
  del trajecte. En aquell moment, el projectil no pesar&agrave; m&eacute;s, i 
  si salva aquell punt caur&agrave; damunt la Lluna pel sol efecte de l'atracci&oacute; 
  lunar. La possibilitat te&ograve;rica de l'experiment est&agrave;, doncs, absolutament 
  demostrada, i dep&egrave;n nom&eacute;s del seu &egrave;xit la pot&egrave;ncia 
  de l'aparell que sigui emprat.<br>
  Segona resposta:<br>
  La Lluna no descriu al voltant de la Terra una circumfer&egrave;ncia, sin&oacute; 
  una el&middot;lipse de la qual el nostre m&oacute;n ocupa un dels focus, i per 
  tant la Lluna es troba unes vegades m&eacute;s pr&ograve;xima a la Terra i altres 
  m&eacute;s allunyada, o b&eacute;, en termes astron&ograve;mics, tan aviat en 
  el seu apogeu com en el seu perigeu. Ara b&eacute;, la difer&egrave;ncia en 
  l'espai entre la seva dist&agrave;ncia m&eacute;s llarga i la m&eacute;s curta 
  &eacute;s bastant considerable perqu&egrave; no sigui tinguda en compte. En 
  efecte, en el seu apogeu, la Lluna est&agrave; a 253.000 milles (407.077 quil&ograve;metres) 
  i en el seu perigeu a 222.000 milles (357.200 quil&ograve;metres), cosa que 
  fa una difer&egrave;ncia de 31.000 milles (49.877 quil&ograve;metres), o sia 
  m&eacute;s de la novena part del seu recorregut. La dist&agrave;ncia perigenca 
  de la Lluna ha d'&eacute;sser, doncs, la que ha de servir de base per als c&agrave;lculs.<br>
  Tercera resposta:<br>
  Si la bala serv&eacute;s indefinidament la velocitat inicial de dotze mil iardes 
  per segon que li haur&agrave; estat donada al moment de la seva parten&ccedil;a, 
  li caldrien nou hores de viatge per a arribar al seu dest&iacute;; per&ograve;, 
  com sigui que aquesta velocitat inicial anir&agrave; cont&iacute;nuament decreixent, 
  s'esdev&eacute;, segons els c&agrave;lculs, que el projectil invertir&agrave; 
  tres-cents mil segons, o sia 83 hores i 20 minuts, a assolir el punt on les 
  atraccions terrestre i lunar s'equilibren, i en arribant en aquest punt caur&agrave; 
  damunt la Lluna en cinquanta mil segons, o b&eacute; en 13 hores 53 minuts i 
  30 segons. Cal, per tant, engegar la bala 97 hores 13 minuts i 20 segons abans 
  de l'arribada de la Lluna al punt visat.<br>
  Quarta resposta:<br>
  Despr&eacute;s del que acaba d'&eacute;sser dit, conv&eacute; escollir l'&egrave;poca 
  en qu&egrave; la Lluna ser&agrave; al seu perigeu i ensems el moment en qu&egrave; 
  passar&agrave; pel zenit, cosa que escur&ccedil;ar&agrave; encara el recorregut 
  en una dist&agrave;ncia equivalent al radi terrestre, o sia de 3.919 milles 
  (6.305 quil&ograve;metres), de manera que el trajecte definitiu restar&agrave; 
  redu&iuml;t a 214.976 milles (384.000 quil&ograve;metres). Perqu&egrave;, si 
  b&eacute; cada mes la Lluna passa pel seu perigeu, no est&agrave; sempre al 
  zenit en aquell moment. No s'hi presenta en aquestes condicions sin&oacute; 
  a llargs intervals. Caldr&agrave;, doncs, esperar la coincid&egrave;ncia del 
  seu pas pel perigeu i pel zenit. Ara b&eacute;, per una sortosa coincid&egrave;ncia, 
  el 4 de desembre de l'any vinent, la Lluna es presentar&agrave; en aquestes 
  dues condicions: a mitjanit, es trobar&agrave; al perigeu, aix&ograve; &eacute;s, 
  a la seva dist&agrave;ncia m&eacute;s curta de la Terra, i, ensems, passar&agrave; 
  pel zenit.<br>
  Cinquena resposta:<br>
  Admeses les observacions anteriors, el can&oacute; haur&agrave; d'&eacute;sser 
  apuntat sobre el zenit<a href="#nota2">2</a> del lloc, i de tal manera que el 
  dispar ser&agrave; perpendicular al pl&agrave;nol de l'horitz&oacute;, car aix&iacute; 
  el projectil se sostraur&agrave; m&eacute;s r&agrave;pidament als efectes de 
  l'atracci&oacute; terrestre. Per&ograve;, perqu&egrave; la Lluna pugi al zenit 
  d'un lloc, cal que aquest lloc no sigui m&eacute;s alt en latitud que la declinaci&oacute; 
  d'aquest astre, o, en altres paraules, que estigui compr&egrave;s entre 0&ordm; 
  i 28&ordm; de latitud nord o sud<a href="#nota3">3</a>. En qualsevol altre indret, 
  el dispar hauria d'&eacute;sser for&ccedil;osament oblic i en perjudici del 
  bon &egrave;xit de l'experiment.<br>
  Sisena resposta:<br>
  Al moment en qu&egrave; el projectil ser&agrave; engegat a l'espai, la Lluna, 
  que recorre cada dia tretze graus deu minuts i trenta-cinc segons, s'haur&agrave; 
  de trobar allunyada del punt zenital quatre vegades aquesta dist&agrave;ncia, 
  o sia cinquanta-dos graus quaranta-vuit minuts i vint segons, espai que correspon 
  al cam&iacute; que far&agrave; durant la traject&ograve;ria del projectil. Per&ograve; 
  conv&eacute; tenir en compte igualment la desviaci&oacute; que experimentar&agrave; 
  la bala amb el moviment de rotaci&oacute; de la Terra, i, com que la bala no 
  arribar&agrave; a la Lluna sin&oacute; despr&eacute;s d'haver-se desviat d'una 
  dist&agrave;ncia igual a setze radis terrestres, els quals comptats sobre l'&ograve;rbita 
  de la Lluna fan a prop d'onze graus, s'han d'afegir aquests onze graus a aquells 
  que, com ja hem dit m&eacute;s amunt, provenen del retard de la Lluna, o sia 
  seixanta-quatre graus en xifres rodones. Per tant, al moment del dispar, el 
  raig visual menat a la lluna far&agrave; amb la vertical del lloc un angle de 
  seixanta-quatre graus.<br>
  Aquestes s&oacute;n les respostes de les preguntes formulades a l'observatori 
  de Cambridge pels membres del Gun-Club.<br>
  En resum:<br>
  1.r El can&oacute; haur&agrave; d'&eacute;sser muntat en un pa&iacute;s situat 
  entre 0&ordm; i 28&ordm; de latitud nors o sud.<br>
  2.n Haur&agrave; d'&eacute;sser encarat sobre el zenit del lloc.<br>
  3.r El projectil haur&agrave; d'&eacute;sser dotat d'una velocitat inicial de 
  dotze mil iardes per segon.<br>
  4.t Haur&agrave; d'&eacute;sser engegat el 1.r de desembre de l'any vinent, 
  a les onze hores menys tretze minuts i vint segons.<br>
  5.&egrave; Trobar&agrave; la Lluna quatre dies despr&eacute;s de la seva sortida, 
  el 4 de desembre, al punt de mitjanit, i en el moment de passar pel zenit.<br>
  Els membres del Gun-Club han de comen&ccedil;ar, doncs, sense tardan&ccedil;a 
  els treballs necessaris per a realitzar una semblant temptativa i estar a punt 
  d'obrar al moment determinar, ja que, si deixaven passar el dia 4 de desembre, 
  no tornar&agrave; a presentar-se la Lluna en les mateixes condicions de perigeu 
  i de zenit de divuit anys i onze dies despr&eacute;s.<br>
  La junta de l'Observatori de Cambridge es posa enterament a la seva disposici&oacute; 
  per a les q&uuml;estions d'astronomia te&ograve;rica i es complau a incloure 
  per la present les seves felicitacions a les de tota Am&egrave;rica.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> J.-M. BELFAST,<br>
  Director de l'Observatori de Cambridge.&quot;</font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. 
  Exactament, 10.968 metres. Velocitat inicial lleugerament inferior a la que 
  duien alguns dels seg&uuml;ents coets, portadors de sat&egrave;l&middot;lits 
  artificials:<br>
  El sat&egrave;l&middot;lit &quot;Pioneer I&quot;, engegat l'11 d'octubre del 
  1958 i que fou el primer intent americ&agrave; d'arribar a la Lluna, part&iacute; 
  a una velocitat quelcom superior als 10 quil&ograve;metres per segon. Com sap 
  tothom, despr&eacute;s d'assolir aquest artefacte 114.080 quil&ograve;metres 
  d'altura, degut a una desviaci&oacute; soferta en ruta va retornar a la Terra 
  i es desintegr&agrave; en travessar l'atmosfera.<br>
  Poc temps m&eacute;s tars, el &quot;Pioneer III&quot;, engegat amb el mateix 
  prop&ograve;sit que l'anterior, partia a una velocitat de 10.450 metres per 
  segon. Va assolir uns 104.000 quil&ograve;metres i, tamb&eacute; com el primer, 
  es va desintegrar en retornar a la Terra.<br>
  El &quot;Lunik I&quot;, sat&egrave;l&middot;lit artificial rus que m&eacute;s 
  endavant reb&eacute; el nom de &quot;Mechta&quot;, disparat el dia 2 de gener 
  del 1959 amb l'intent de produir un impacte a la Lluna, duia una velocitat inicial 
  d' 11.200 metres. No va arribar a la Lluna, per&ograve; hi va passar a uns 8.000 
  quil&ograve;metres i entr&agrave; a formar part del sistema solar, com un planeta 
  artificial.<br>
  En canvi, el &quot;Pioneer IV&quot;, disparat el dia 3 de mar&ccedil; del 1959, 
  anava a una velocitat d'11 quil&ograve;metres per segon. Aquest aparell, despr&eacute;s 
  d'ultrapassar la dist&agrave;ncia de la Lluna, als 350.000 quil&ograve;metres 
  va enviar informaci&oacute; al nostre globus i, com aquell altres sat&egrave;l&middot;lit 
  rus, gira tamb&eacute; a l'entorn del Sol.<br>
  Finalment, el &quot;Lunik II&quot;, coet c&ograve;smic rus que el dia 12 de 
  setembre del 1959 part&iacute; de la Terra, va arribar 34 hores despr&eacute;s 
  a la Lluna i, caient a la superf&iacute;cie del Mar de la Tranquil&middot;litat, 
  part&iacute; a una velocitat inicial d'11.263 metres per segon.<br>
  Aquestes dades demostren palesament que els c&agrave;lculs que ens d&oacute;na 
  Juli Verne s&oacute;n molt ajustats, en comparar-los amb les velocitats de qu&egrave; 
  estaven dotats els m&eacute;s remarcables dels coets engegats per l'home en 
  aquests darrers temps. (N. Del T.)</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota2"></a>2. 
  El zenit &eacute;s el punt del cel situat verticalment damunt el cap de l'observador.</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota3"></a>3. 
  Efectivament, nom&eacute;s hi ha les regions de la terra compreses entre l'equador 
  i el vint-i-vuit&eacute; paral&middot;lel, en les quals la culminaci&oacute; 
  de la Lluna arribi al zenit; m&eacute;s enll&agrave; del 28e grau, la Lluna 
  s'acosta menys al zenit com m&eacute;s s'avan&ccedil;a devers els pols.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna3.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna5.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a><br>
  </font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<hr align="left">
<div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font> </div>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
