<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="right">
  <div align="left"> 
    <p align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
      LA TERRA A LA LLUNA</font></b></font></p>
    <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
      II</font></b></p>
    <p align="center"><font size="3"><b><font face="Arial, Helvetica, sans-serif">COMUNICACI&Oacute; 
      DEL PRESIDENT BARBICANE</font></b></font></p>
    <p><font size="2" face="Arial, Helvetica, sans-serif">El 5 d'octubre, a les 
      vuit del vespre, una gentada compacta omplia els salons del Gun-Club, situats 
      a 21, Union Square. Tots els membres de la societat residents a Baltimore 
      s'havien presentat a la invitaci&oacute; del seu president. Pel que pertoca 
      als socis corresponsals, els trens els desembarcaven a centenars pels carrers 
      de la ciutat, i, per grandi&oacute;s que fos el sal&oacute; de sessions 
      no hi podien trobar lloc. Aix&iacute; &eacute;s que aquell m&oacute;n de 
      savis tamb&eacute; reflu&iuml;a pels salons propers, pels corredors i &agrave;dhuc 
      als patis exteriors, on hi havia una gentada immensa que s'agombolava a 
      les portes i cercant cadasc&uacute; guanyar els primers rengles, tots ansiosos 
      de con&egrave;ixer la important comunicaci&oacute; del president Barbicane, 
      empenyent-se, atropellant-se uns amb altres i aixafant-se amb aquella llibertat 
      d'acci&oacute; pr&ograve;pia de les multituds educades en les idees del 
      self government<a href="#nota1">1</a>.<br>
      Un estranger que s'hagu&eacute;s trobat aquella nit a Baltimore no hauria 
      pogut aconseguir ni a preu d'or de penetrar en el gran sal&oacute;, car 
      estava reservat exclusivament als membres residents o corresponsals, i aix&iacute; 
      &eacute;s que les autoritats de la ciutat, els magistrats del consell dels 
      selectmen<a href="#nota2">2</a>, s'havien hagut de barrejar amb la turba 
      dels seus administrats, per prendre al vol les not&iacute;cies de l'interior.<br>
      Aix&iacute; i tot, l'immens sal&oacute; oferia als esguards un curi&oacute;s 
      espectacle. Aquell ampli local estava meravellosament apropiat al seu desti. 
      Altes columnes formades de canons sobreposats que tenien per base feixucs 
      morters sostenien les esveltes arcades de la volta, veritables encaixos 
      de fosa magnificament encunyats. Pan&ograve;plies de trabucs, d'arcabussos, 
      de carrabines i de tota mena d'armes de foc antigues o modernes embellien 
      les parets en un entrella&ccedil;ament pintoresc. El gas sortia a tota flama 
      d'un miler de rev&ograve;lvers aplegats en forma d'aranyes de sal&oacute;, 
      mentre que les gir&agrave;ndoles de pistoles i els canelobres formats de 
      feixos de fusells completaven aquella art&iacute;stica il&middot;luminaci&oacute;. 
      Els models de canons, les mostres de bronze, les rodelles crivellades de 
      trets, les plaques estavellades pel xoc de les bales del Gun-Club, assortits 
      d'atacadors<a href="#nota3">3</a> i d'escovillons, rosaris de bombes, collarets 
      de projectils, garlandes d'obusos, en un mot, tots els estris de l'artilleria, 
      sorprenien per l'esglaiadora disposici&oacute; i feien pensar si llur veritable 
      destinaci&oacute; era m&eacute;s decorativa que mort&iacute;fera.<br>
      En un lloc distingit, hom hi veia, darrera d'una espl&egrave;ndida vitrina, 
      un tros de culata, trencada i retor&ccedil;ada per l'efecte de la p&oacute;lvora, 
      preciosa rel&iacute;quia del can&oacute; de J.-T. Maston.<br>
      En un extrem del sal&oacute;, el president, assistit per quatre secretaris, 
      ocupava una gran tarima. La seva poltrona, enlairada per una bateria esculturada, 
      afectava en el seu conjunt les vigoroses l&iacute;nies d'un morter de trenta-dues 
      polzades; estava apuntat en un angle de noranta graus i susp&egrave;s per 
      golfos, de tal manera que el president podia imprimir, com en els balancins, 
      un balanceig molt agradable en el temps de les grans calors. Damunt la taula, 
      grandiosa planxa de ferro sostinguda per sis antics canons, hi havia un 
      tinter d'un gust exquisit, fet d'una bala de can&oacute; delicadament cisellada, 
      i un timbre que es disparava, quan calia, com un rev&ograve;lver. Durant 
      les discussions acalorades, aquell timbre de nou g&egrave;nere amb prou 
      feines si podia fer callar la veu d'aquella legi&oacute; d'artillers sobreexcitats.<br>
      Davant la taula presidencial, els bancs disposats en ziga-zaga, com les 
      circumval&middot;lacions d'una trinxera, formaven una successi&oacute; de 
      bastions i de cortines on prenien lloc tots els membres del Gun-Club, de 
      manera que aquell vespre b&eacute; podia dir-se &quot;que hi havia gent 
      fins per les muralles&quot;. Per&ograve; el president era prou conegut per 
      a saber que ell no hauria destorbat els seus col&middot;legues sense un 
      motiu molt greu.<br>
      Impey Barbicane era un home de quaranta anys, calm&oacute;s, fred, sobri, 
      d'un car&agrave;cter eminentment seri&oacute;s i concentrat. Exacte com 
      un cron&ograve;metre, era d'un temperament a tota prova com incommovible. 
      Poc cavalleresc, encara que aventurer, per&ograve; portant idees pr&agrave;ctiques 
      &agrave;dhuc a les seves empreses m&eacute;s temer&agrave;ries. Era l'home 
      per excel&middot;lencia de Nova-Anglaterra, el nordista colonitzador, el 
      descendent d'aquelles Testes Roges tan funestes als Estuards, i l'implacable 
      enemic dels cavallers del Sud, aquells antics senyors de la mare p&agrave;tria. 
      En un mot, un ianqui de cap a peus.</font></p>
    <p align="center"><img src="tl21.jpg" width="314" height="468"></p>
    <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="2">El 
      president Barbicane</font></b></font></p>
    <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
      Barbicane havia fet una grossa fortuna en el comer&ccedil; de fustes. Nomenat 
      director d'artilleria durant la guerra, va mostrar-se fecund en invencions 
      i audaci&oacute;s en les seves idees, contribu&iacute; poderosament als 
      progressos d'aquesta arma i don&agrave; a les coses experimentals un impuls 
      incomparable.<br>
      Era un personatge de talla mitjana i que, per una rara excepci&oacute; en 
      el Gun-Club, tenia intactes tots els membres. Les seves faccions accentuades 
      semblaven tra&ccedil;ades amb el cartab&ograve; i el tiral&iacute;nies, 
      i, si &eacute;s cert que per a endevinar els instints d'un home se l'ha 
      de mirar de perfil, Barbicane vist aix&iacute; presentava els m&eacute;s 
      evidents indicis d'energia, d'aud&agrave;cia i de sang freda.<br>
      En aquell moment romania imm&ograve;bil a la seva poltrona, callat, absorbit, 
      l'esguard en si mateix, encapellat amb el seu barret de copa alta, cilindre 
      de seda negra que sembla fet a prop&ograve;sit per als cranis americans.<br>
      Al seu voltant, els seus col&middot;legues conversaven animadament sense 
      distreure'l. Entre ells s'interrogaven, es llan&ccedil;aven al camp de les 
      suposicions, es miraven de re&uuml;ll el seu president i cercaven, encara 
      que en va, d'aclarir la inc&ograve;gnita de la seva fesomia impertorbable.<br>
      Quan tocaren les vuit al rellotge fulminant del gran sal&oacute;, Barbicane, 
      com mogut per un ressort, va aixecar-se sobtadament. Es f&eacute;u un silenci 
      general i l'orador, en un to de veu una mica emf&agrave;tic, prengu&eacute; 
      la paraula en aquests termes:<br>
      -Excel&middot;lents col&middot;legues: Fa molt temps que una pau infecunda 
      ha vingut a condemnar els membres del Gun-Club a una sensible ociositat. 
      Despr&eacute;s d'un per&iacute;ode d'alguns anys, tan ric d'incidents, ha 
      estat for&ccedil;&oacute;s d'abandonar els nostres treballs i aturar-nos 
      de cop i volta en el cam&iacute; del progr&egrave;s. No tinc por de proclamar 
      en veu alta que tota guerra que ens torn&eacute;s a posar les armes a les 
      mans seria ben rebuda...<br>
      -Si, la guerra! - salt&agrave; l'impetu&oacute;s J.-T. Maston.<br>
      -Atenci&oacute;!, atenci&oacute;! - cridaren pertot arreu.<br>
      -Per&ograve; la guerra - digu&eacute; Barbicane -, la guerra &eacute;s impossible 
      en les circumst&agrave;ncies actuals, i, per m&eacute;s que aix&iacute; 
      ho desitgi et meu honorable interruptor,<br>
      molts anys han de passar abans que els canons tronin en et camp de batalla. 
      Cal, doncs, prendre una resoluci&oacute; i cercar en un altre ordre d'idees 
      un aliment per a l'activitat que ens devora!<br>
      L'assemblea comprengu&eacute; que et seu president anava a abordar el punt 
      delicat i va redoblar l'atenci&oacute;.<br>
      -Fa alguns mesos, ardits col&middot;legues - reprengu&eacute; Barbicane 
      -, que vinc preguntant-me si, sense allunyar-nos de la nostra especialitat, 
      no podr&iacute;em emprendre algun gran experiment digne del segle dinov&egrave;, 
      i si els progressos de la bal&iacute;stica ens permetrien de dur-lo a bon 
      terme. Aix&iacute;, despr&eacute;s de cercar, estudiar i calcular, he tret 
      dels meus estudis el convenciment que nosaltres hem de reeixir en una empresa 
      que seria impossible a qualsevol altre pa&iacute;s. Aquest projecte, llargament 
      treballat, &eacute;s el fi de la meva comunicaci&oacute;. &Eacute;s un projecte 
      digne de vosaltres, digne del passat del Gun-Club, i no podr&agrave; menys 
      de fer molt de soroll a tot et m&oacute;n!<br>
      -Molt de soroll? - pregunt&agrave; un artiller apassionat. <br>
      -Molt de soroll en el veritable sentit de la paraula - respongu&eacute; 
      Barbicane.<br>
      -No interrompeu! - repetiren diverses veus.<br>
      -Us prego, estimats col&middot;legues - reprengu&eacute; Barbicane -, que 
      m'atorgueu ara tota la vostra atenci&oacute;.</font></p>
    <p align="center"><img src="tl22.jpg" width="314" height="468"></p>
    <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>L'assemblea 
      del Gun-Club</b></font></p>
    <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
      Un estremiment corregu&eacute; per tota l'assemblea. Barbicane, havent-se 
      assegurat amb un gest r&agrave;pid el barret al cap, continu&agrave; et 
      diseurs amb veu tranquil&middot;la.<br>
      -No hi ha ning&uacute; de vosaltres que no hagi vist la Lluna, o almenys 
      que no n'hagi sentit parlar. No us sorprengueu si vinc aqu&iacute; a distreure-us 
      parlant de l'astre de les nits. Potser ens ser&agrave; reservat a nosaltres 
      d'&eacute;sser els Coloms d'aquest m&oacute;n inconegut. Vulgueu comprendre'm, 
      ajudeu-me amb tot et vostre poder i jo us conduir&eacute; a la seva conquesta, 
      i el seu nom s'unir&agrave; als dels trenta-sis Estats que formen aquest 
      gran pa&iacute;s de la Uni&oacute;<a href="#nota4">4</a>.<br>
      -Visca la Lluna! - crid&agrave; a una sola veu tot el Gun-Club.<br>
      -S'ha estudiat molt la Lluna - reprengu&eacute; Barbicane -; la seva massa, 
      la seva densitat, el seu pes, el seu volum, la seva constituci&oacute;, 
      els seus moviments, la seva distancia i el seu paper en el m&oacute;n solar; 
      tot aix&ograve; ens est&agrave; perfectament determinat. Hom ha aixecat 
      mapes selenogr&agrave;fics<a href="#nota5">5</a> amb una perfecci&oacute; 
      que iguala, aix&ograve; si no els supera, alguns dels mapes de la Terra; 
      i la fotografia ha donat tamb&eacute; del nostre sat&egrave;l&middot;lit 
      mostres d'una bellesa incomparable. En una paraula, se sap de la Lluna tot 
      el que les ci&egrave;ncies matem&agrave;tiques, l'astronomia, la geologia 
      i l'&ograve;ptica poden ensenyar-nos, per&ograve; fins aqui mai no hi ha 
      estat establerta una comunicaci&oacute; directa.<br>
      Un viu moviment d'inter&egrave;s i de sorpresa acolli aquestes paraules.<br>
      -Permeteu-me - digu&eacute; Barbicane - de recordarvos en poques paraules 
      de quina manera alguns caps calents, embarcats en viatges imaginaris, pretengueren 
      haver penetrat en els secrets del nostre sat&egrave;l&middot;lit. El segle 
      XVII, un tal David Fabricius es gloriejava d'haver vist amb els seus propis 
      ulls els habitants de la Lluna. El 1649, un franc&egrave;s, Joan Baudoin, 
      public&agrave; el Viatge fet al m&oacute;n de la Lluna per Dom&egrave;nec 
      Gonz&aacute;lez, aventurer espanyol. En la mateixa &egrave;poca, Cyrano 
      de Bergerac public&agrave; aquella c&egrave;lebre expedici&oacute; que tant 
      d'&egrave;xit tingu&eacute; a Fran&ccedil;a. M&eacute;s endavant, un altre 
      franc&egrave;s (pel que es veu, els francesos s'ocupen molt de la Lluna), 
      anomenat Fontenelle, escrivia la Pluralitat dels Mons, una obra d'art en 
      el seu temps, per&ograve; que la ci&egrave;ncia, en anar avan&ccedil;ant, 
      destrueix, &agrave;dhuc tractant-se d'obres d'art! Vers el 1835, un opuscle 
      traduit del &quot;New York American&quot; conta que sir John Herschell, 
      enviat al Cap de Bona Esperan&ccedil;a per a certs estudis astron&ograve;mics, 
      amb l'ajuda d'un telescopi perfeccionat per una il&middot;luminaci&oacute; 
      interior, havia apropat la Lluna a una dist&agrave;ncia de vuitanta iardes<a href="#nota6">6</a>. 
      Llavors va albirar diversament les cavernes en les quals viuen els hipop&ograve;tams, 
      verdes muntanyes amb franges d'encaixos d'or, moltons amb corns de vori, 
      cabirols blancs i habitants amb ales membranoses com les de la rata-pinyada. 
      Aquell fullet&oacute;, escrit per un americ&agrave; anomenat Locke<a href="#nota7">7</a>, 
      obtingu&eacute; un gran &egrave;xit. Per&ograve; aviat es vei&eacute; que 
      tot ell era una mistificaci&oacute; cient&iacute;fica, i els francesos foren 
      els primers a riure-se'n.<br>
      -Riure's d'un americ&agrave;! - crid&agrave; J.-T. Maston -, vet aqu&iacute; 
      un casus belli...!<br>
      -Tranquil&middot;litzeu-vos, amie meu. Els francesos, abans de riure-se'n, 
      havien estat perfectament enganyats pel nostre compatriota. Per acabar aquesta 
      r&agrave;pida ullada hist&ograve;rica, us dir&eacute; que un tal Hans Pfaal, 
      de Rotterdam, enlairant-se amb un globus ple d'un gas extret de l'azot i 
      trenta vegades m&eacute;s lleuger que l'hidrogen, assoleix la Lluna despr&eacute;s 
      de dinou dies de viatge. Aquell viatge, aix&iacute; com els de les anteriors 
      temptatives, era simplement imaginari, per&ograve; fou l'obra d'un escriptor 
      popular a Am&egrave;rica, un geni rar i contemplatiu. Em refereixo a Edgar 
      Po&euml;!<br>
      -Hurra, Edgar Po&euml;! - crid&agrave; l'assemblea, electritzada per les 
      paraules del seu president.<br>
      -Acabo - digu&eacute; Barbicane -. Aquestes temptatives, que podriem anomenar 
      purament liter&agrave;ries, s&oacute;n perfectament insuficients per a entaular 
      relacions formals amb l'astre de les nits. Malgrat tot, he d'afegir que 
      alguns esperits pr&agrave;ctics intentaren de posar-se en comunicaci&oacute; 
      amb la Lluna. Aix&iacute;, fa alguns anys, un ge&ograve;metra alemany propos&agrave; 
      d'enviar una comissi&oacute; de savis a les estepes de Sib&egrave;ria. All&iacute;, 
      en aquelles vastes plan&uacute;ries, hom havia de fixar unes immenses figures 
      geom&egrave;triques, dibuixades per mitj&agrave; de reflectors lluminosos, 
      i entre altres el quadrat de la hipotenusa, conegut pels francesos amb el 
      nom del &quot;Pont dels ases&quot;. &quot;Tot &eacute;sser vivent - deia 
      et ge&ograve;metra - deu comprendre la finalitat cient&iacute;fica d'aquesta 
      figura. Els selenites<a href="#nota8">8</a>, si existeixen, contestaran 
      amb una figura semblant, i un cop establerta la comunicaci&oacute; ser&agrave; 
      cosa f&agrave;cil d'inventar un alfabet que permeti de conversar amb els 
      habitants de la Lluna&quot;. Aix&iacute; parlava el ge&ograve;metra alemany, 
      per&ograve; el seu projecte no fou posat en execuci&oacute;, i fins ara 
      no hi ha cap lligam directe entre la Terra i et seu sat&egrave;l&middot;lit. 
      Per&ograve; est&agrave; reservat al geni pr&agrave;ctic dels americans el 
      posar-se en relaci&oacute; amb el m&oacute;n sideral. El mitj&agrave; d'arribar-hi 
      &eacute;s senzill, f&agrave;cil, segur, infal&middot;lible, i aquest ve 
      a &eacute;sser l'objecte de la meva proposici&oacute;.<br>
      Un gran murmuri, una tempesta d'exclamacions, acoll&iacute; aquestes paraules. 
      No hi havia cap dels assistents que no fos dominat, arrossegat o arravatat 
      per les paraules de l'orador.<br>
      -Atenci&oacute;! Atenci&oacute;! Silenci! - se sentia pertot arreu.<br>
      Un cop calmada l'agitaci&oacute;, Barbicane reprengu&eacute; amb una gran 
      gravetat el seu interromput discurs:<br>
      -Ja sabeu - digu&eacute; - quins progressos ha fet la bal&iacute;stica d'alguns 
      anys en&ccedil;&agrave; i quin grau de perfecci&oacute; haurien arribat 
      a assolir les armes de foc si la guerra hagu&eacute;s continuat. Tampoc 
      no ignoreu que, d'una manera general, la for&ccedil;a de resist&egrave;ncia 
      dels canons i la pot&egrave;ncia expansiva de la p&oacute;lvora s&oacute;n 
      il&middot;limitades. Doncs b&eacute;, partint d'aquest principi, m'he preguntat 
      a mi mateix si, per mitj&agrave; d'un aparell suficient, constru&iuml;t 
      en unes condicions de resist&egrave;ncia determinades, no seria possible 
      d'enviar una bala a la Lluna.<br>
      A aquestes paraules, un crit d'astorament s'escap&agrave; de mil pits panteixants; 
      despr&eacute;s es f&eacute;u un moment de silenci, semblant a aquesta calma 
      profunda que precedeix les tronades. I, en efecte, la tronada esclat&agrave;, 
      per&ograve; fou una tronada d'aplaudiments, de crits, de clamors, que f&eacute;u 
      tremolar et sal&oacute; de sessions. El president volia parlar i no podia. 
      Fins al cap de deu minuts no es va poder fer sentir.<br>
      -Deixeu-me acabar - digu&eacute; fredament -. He estudiat la q&uuml;esti&oacute; 
      sota tots els aspectes, l'he escomesa resoltament i dels meus c&agrave;lculs 
      indiscutables en resulta que tot projectil dotat d'una velocitat initial 
      de dotze mil iardes<a href="#nota9">9</a> per segon, i dirigit devers la 
      Lluna, hi arribar&agrave; necess&agrave;riament. Aix&iacute;, tinc l'honor 
      de proposar-vos, distingits col&middot;legues, d'intentar aquest petit experiment!</font></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p></p>
    <p><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. 
      Govern personal.<br>
      <a name="nota2"></a>2. Administradors de la ciutat elegits per la poblaci&oacute;.<br>
      <a name="nota3"></a>3. Instrument que serveix per a atacar els canons d'artilleria.<br>
      <a name="nota4"></a>4. Actualment s&oacute;n cinquanta els Estats. Darrerament, 
      han estat incorporats el territori d'Alaska i l'arxip&egrave;lag Hawai. 
      (N. del T.).<br>
      <a name="nota5"></a>5. De &oacute;???v?, molt grec que significa Lluna.<br>
      <a name="nota6"></a>6. La iarda val un poc menys que el metre, 0,914 metres 
      exactament. En el cas de qu&egrave; ara tractem, l'astr&ograve;nom hauria 
      apropat la Lluna a un poc m&eacute;s de 73 metres. (N. del T.).<br>
      <a name="nota7"></a>7. Aquest fullet&oacute; fou publicat a Fran&ccedil;a 
      pel republic&agrave; Laviron, mort al setge de Roma el 1849.<br>
      <a name="nota8"></a>8. Habitants de la Lluna.<br>
      <a name="nota9"></a>9. Prop d'onze mil metres.</font></p>
    <p></p>
    <p></p>
    <p><br>
    </p>
    <p>&nbsp;</p>
  </div>
  <ul>
    <ul>
    </ul>
  </ul>
</div>
<ul>
  <ul>
    <ul>
      <blockquote>
        <p align="right"><a href="terralluna1.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna3.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></p>
      </blockquote>
    </ul>
  </ul>
</ul>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
