<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Cap&iacute;tol 
  VI</b></font></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">EL QUE 
  NO &Eacute;S POSSIBLE D'IGNORAR I EL QUE NO EST&Agrave; PERM&Egrave;S DE CREURE 
  ALS ESTATS UNITS.</font></b></p>
<p align="left"><br>
  <font size="2" face="Arial, Helvetica, sans-serif">La preposici&oacute; de Barbicane 
  havia tingut com a resultat immediat el de posar a l'ordre del dia tots els 
  fets astron&ograve;mics relatius a la reina de la nit. Cadasc&uacute; es pos&agrave; 
  a estudiar-la ass&iacute;duament. Tot semblava com si la Lluna hagu&eacute;s 
  aparegut per primera vegada a l'horitz&oacute; i que ning&uacute; no l'hagu&eacute;s 
  entrellucada fins aleshores en el cel. Esdevingu&eacute; de moda; estava a l'ordre 
  del dia. I ella, sense deixar d'&eacute;sser modesta, tingu&eacute; lloc entre 
  les &quot;estrelles&quot;, tot i no mostrar-se amb m&eacute;s altivesa. Els 
  diaris revifaren les velles hist&ograve;ries en les quals aquest &quot;Sol dels 
  llops&quot; tenia un paper; recordaren les influ&egrave;ncies que li donava 
  la ignor&agrave;ncia dels primers temps; la cantaren en tots els tons i d'un 
  poc m&eacute;s l'haurien anomenada amb bones paraules: tot Am&egrave;rica fou 
  presa de selenomania.<br>
  Per la seva part, les revistes cient&iacute;fiques tractaren m&eacute;s especialment 
  les q&uuml;estions relacionades amb l'empresa del Gun-Club. La carta de l'observatori 
  de Cambridge fou publicada, comentada i aprovada sense reserves.<br>
  En un mot, no fou perm&egrave;s &agrave;dhuc al menys lletrat dels ianquis, 
  d'ignorar un sol dels fets relatius al seu sat&egrave;l&middot;lit, ni a la 
  m&eacute;s resclosida de les velles mistress d'admetre encara supersticiosos 
  errors al seu lloc. La ci&egrave;ncia els pervenia sota les formes; els entrava 
  pels ulls i les orelles. Era impossible d'&eacute;sser un ase... en astronomia.<br>
  Fins aleshores, molta gent havia ignorat com s'ho havien fet per a poder calcular 
  la dist&agrave;ncia que separa la Lluna de la Terra. Hom aprofit&agrave; aquesta 
  avinentesa per a ensenyar que aquesta dist&agrave;ncia s'obtenia per la mediaci&oacute; 
  de la paral&middot;laxi de la Lluna. Si el mot paral&middot;laxi semblava sorprendre'ls, 
  se'ls deia que era l'angle format per dues l&iacute;nies dretes menades de cada 
  extrem del radi terrestre fins a la Lluna. I, si dubtaven de la perfecci&oacute; 
  d'aquest m&egrave;tode, se'ls demostrava immediatament que no tan sols aquesta 
  dist&agrave;ncia mitjana era de dues-centes trenta-vuit mil nou-centes milles 
  (384.390 quil&ograve;metres), sin&oacute; encara que els astr&ograve;noms no 
  s'equivocaven per menys de cent quil&ograve;metres.<br>
  Als qui no estaven familiaritzats amb els moviments de la Lluna, els diaris 
  els demostraren cada dia que posseeix dos moviments distints. El primer, de 
  rotaci&oacute; sobre el seu eix, i el segon, dit de translaci&oacute; al voltant 
  de la Terra, i que ambd&oacute;s s'acompleixen en un temps igual, aix&ograve; 
  &eacute;s, en vint-i-set dies i un ter&ccedil;<a href="#nota1">1</a>.<br>
  El moviment de rotaci&oacute; &eacute;s el que ha creat el dia i la nit a la 
  superf&iacute;cie de la Lluna; solament que nom&eacute;s hi ha un dia i una 
  nit per mes lunar i cada mes lunar dura tres-centes cinquanta-quatre hores i 
  un ter&ccedil;. Sortosament, la cara que mira cap al globus terrestre est&agrave; 
  il&middot;luminada per ell amb una intensitat igual que la llum de catorze llunes. 
  Quant a l'altra cara, sempre invisible, t&eacute; naturalment tres-centes cinquanta-quatre 
  hores d'una nit absoluta, assuaujada nom&eacute;s per aquesta &quot;p&agrave;l&middot;lida 
  claror que davalla de les estrelles&quot;<a href="#nota2">2</a>. Aquest fenomen 
  es deu &uacute;nicament a la particularitat que els moviments de rotaci&oacute; 
  i de revoluci&oacute; s'acompleixen en un temps rigorosament igual, fenomen 
  com&uacute;, segons Cassini i Herschell al de les llunes de J&uacute;piter i 
  molt probablement al de tots els altres sat&egrave;l&middot;lits.<br>
  Algunes persones ben disposades per&ograve; un poc tossudes no comprenien de 
  moment que, si la Lluna mostrava invariablement la mateixa cara a la Terra durant 
  la seva revoluci&oacute; era perqu&egrave; en el mateix espai de temps fa una 
  volta sobre ella mateixa. I a aquestes tals se'ls deia: &quot;Aneu al menjador 
  de casa vostra i feu una volta a l'entorn de la taula procurant mirar sempre 
  al centre; quan el vostre passeig circular ser&agrave; acabat, haureu fet una 
  volta sobre vosaltres mateixos, car els vostres ulls hauran recorregut successivament 
  tots els indrets del menjador. Doncs b&eacute;, el menjador &eacute;s el cel, 
  la taula &eacute;s la Terra i la Lluna sou vosaltres!&quot;. I elles restaven 
  encisades de la comparaci&oacute;.<br>
  Aix&iacute;, la Lluna mostra sempre la mateixa cara a la Terra. Per a &eacute;sser 
  exactes conv&eacute; dir, per&ograve;, que degut a un cert balanceig del nord 
  al sud i de l'oest a l'est, anomenat libraci&oacute;, ella deixa veure una mica 
  m&eacute;s de la meitat del seu disc, o sigui quaranta-set cent&egrave;simes 
  aproximadament<a href="#nota3">3</a>.<br>
  Quan els ignorants en saberen tant com el mateix director de l'observatori de 
  Cambridge sobre el moviment de rotaci&oacute; de la Lluna, van capficar-se molt 
  pel seu moviment de translaci&oacute; al voltant de la Terra, i vint revistes 
  cient&iacute;fiques tingueren prou feina per a instruir-los. Llavors els ensenyaren 
  que el firmament, amb la seva infinitat d'estrelles, pot &eacute;sser considerat 
  com un vast quadrant sobre el qual la Lluna es passeja tot indicant l'hora veritable 
  als habitants de la Terra, i que &eacute;s en aquest moviment quan l'astre de 
  les nits presenta les seves diferents fases. La Lluna &eacute;s plena quan est&agrave; 
  en oposici&oacute; amb el Sol, aix&ograve; &eacute;s, quan els tres astres estan 
  en una mateixa l&iacute;nia, trobant-se la Terra al mig, quan la Lluna &eacute;s 
  nova es perqu&egrave; est&agrave; en conjunci&oacute; amb el Sol, o sia quan 
  es troba entre la Terra i ell, i, finalment, que quan la Lluna est&agrave; en 
  el primer o en el seu darrer quart &eacute;s quan fa amb el Sol i la Terra un 
  angle recte del qual ella ocupa el v&egrave;rtex.<br>
  Alguns ianquis perspica&ccedil;os en dedu&iuml;en llavors la conseq&uuml;&egrave;ncia 
  que el eclipsis no es podien produir sin&oacute; en les &egrave;poques de conjunci&oacute; 
  o d'oposici&oacute;, i cal recon&egrave;ixer que raonaven b&eacute;. En conjunci&oacute;, 
  la Lluna pot eclipsar al Sol, mentre que en oposici&oacute; &eacute;s la Terra 
  qui l'eclipsa al seu torn, i si aquest eclipsis no s'esdevenen dues vegades 
  per llunaci&oacute; &eacute;s perqu&egrave;, segons el pl&agrave;nol en el qual 
  es mou la Lluna, est&agrave; inclinat sobre l'ecl&iacute;ptica o, dit en altres 
  paraules, sobre el pl&agrave;nol en qu&egrave; es mou la Terra.<br>
  Referent a l'altitud que l'astre de les nits pot at&egrave;nyer damunt l'horitz&oacute;, 
  la lletra de l'observatori de Cambridge ja ho havia dit tot sobre aquest particular. 
  Tothom sabia que aquesta al&ccedil;&agrave;ria &eacute;s variable segons la 
  latitud del lloc on hom veu la Lluna. Les &uacute;niques zones del globus per 
  les quals la Lluna passa al zenit, &eacute;s a dir, ve a col&middot;locar-se 
  directament damunt el cap dels seus contempladors, es troben necess&agrave;riament 
  compreses entre el vint-i-vuit&egrave; paral&middot;lel i l'equador. D'aqu&iacute; 
  aquesta important recomanaci&oacute; d'intentar l'experiment des d'un punt qualsevol 
  d'aquesta part del globus, a fi que el projectil pugui &eacute;sser engegat 
  perpendicularment i aix&iacute; escapar-se al m&eacute;s de pressa possible 
  de l'acci&oacute; de la gravetat. Era una condici&oacute; essencial per a l'&egrave;xit 
  de l'empresa i no deixava de preocupar vivament l'opini&oacute; p&uacute;blica.<br>
  I, quant a la l&iacute;nia seguida per la Lluna en el seu moviment al voltant 
  de la Terra, ja l'observatori de Cambridge havia prou ensenyat, &agrave;dhuc 
  als ignorants de tots els pa&iuml;sos, que aquesta l&iacute;nia &eacute;s una 
  corba entrant, no un cercle, sin&oacute; una el&middot;lipse, on la Terra ocupa 
  un dels focus. Aquestes &ograve;rbites el&middot;l&iacute;ptiques s&oacute;n 
  comunes a tots els planetes aix&iacute; com als sat&egrave;l&middot;lits, i 
  la mec&agrave;nica racional demostra rigorosament que no pot &eacute;sser d'altra 
  manera. Que resti ben ent&egrave;s que la Lluna en el seu apogeu es troba m&eacute;s 
  allunyada de la Terra i m&eacute;s propera en el seu perigeu.<br>
  Heus aqu&iacute;, doncs, el que tot bon americ&agrave; sabia de bon grat o per 
  for&ccedil;a, i que ning&uacute; no podia dignament ignorar. Per&ograve; si 
  aquests vertaders principis es vulgaritzaren r&agrave;pidament, molts errors, 
  certes temoroses il&middot;lusions, foren en canvi menys f&agrave;cils de desarrelar.<br>
  Algunes bones &agrave;nimes, per exemple, sostenien que la Lluna era un antic 
  cometa, el qual, recorrent la seva extensa &ograve;rbita a l'entorn del Sol, 
  vingu&eacute; a passar tan a prop de la Terra que va restar retingut en el seu 
  cercle d'atracci&oacute;. Aquests astr&ograve;noms de sal&oacute; pretenien 
  explicar aix&iacute; l'aspecte ble&iuml;t de la Lluna, irreparable dissort de 
  la qual culpaven l'astre radiant. Nom&eacute;s quan alg&uacute; els feia observar 
  que els cometes tenen una atmosfera i que la Lluna no en t&eacute; sin&oacute; 
  molt poca o gens, no sabien qu&egrave; respondre.<br>
  N'hi havia d'altres que, pertanyent a la ra&ccedil;a dels porucs, manifestaren 
  certes temences respecte a la Lluna. Havien sentit contar que, des de les observacions 
  fetes en temps dels califes, el seu moviment de translaci&oacute; s'accelerava 
  en una certa proporci&oacute;, i dedu&iuml;en d'aix&ograve; -tanmateix ben l&ograve;gicament- 
  que, fent-se m&eacute;s r&agrave;pid el moviment, se'n seguia una disminuci&oacute; 
  en la dist&agrave;ncia que separa els dos astres, i que, perllongant-se aquest 
  doble efecte infinitament, la Lluna acabaria un dia per caure damunt de la Terra. 
  Malgrat tot, aquests altres hagueren de tranquil&middot;litzar-se i cessar de 
  t&eacute;mer per les generacions futures quan se'ls f&eacute;u saber que, segons 
  c&agrave;lculs de l'il&middot;lustre matem&agrave;tic franc&egrave;s Laplace, 
  aquesta celeritat de moviments s'enclou dins d'uns l&iacute;mits molt restringits 
  i que una disminuci&oacute; proporcional no tardar&agrave; a esdevenir-li. Per 
  tant, l'equilibri del m&oacute;n solar no podia &eacute;sser alterat en els 
  segles venidors.<br>
  Restava, en darrer lloc, la classe supersticiosa dels ignorants; aquests, no 
  contents d'ignorar, sabien encara el que no &eacute;s, i, a prop&ograve;sit 
  de la Lluna, en sabien llargament. Els uns contemplaven el seu disc com un mirall 
  polit per mitj&agrave; del qual podien veure's diversos punts de la Terra i 
  comunicar-se els seus pensaments. Els altres pretenien que, sobre mil Llunes 
  noves observades, nou-centes cinquanta havien dut remarcables transformacions, 
  com &eacute;s ara cataclismes, revolucions, terratr&egrave;mols, diluvis, etc., 
  i creien en la influ&egrave;ncia misteriosa de l'astre de les nits sobre els 
  destins humans; se la miraven, doncs, com el &quot;veritable contrap&egrave;s&quot; 
  de l'exist&egrave;ncia. Creien que cada selenita estava relacionat amb cada 
  habitant de la Terra per un lligam de simpatia, i, com el doctor Mead, sostenien 
  que el sistema vital els estava enterament sotm&egrave;s, pretenent, sense deixar, 
  per&ograve;, la presa, que els nois neixen sobretot durant la Lluna nova i les 
  noies durant el quart minvant etc., etc. Calgu&eacute; renunciar a aquests vulgars 
  errors i retornar a la veritat, i si b&eacute; la Lluna, un cop llevada la seva 
  influ&egrave;ncia, perd&eacute; en l'esperit de certs cortesans tots els poders, 
  si &agrave;dhuc alguns fins li giraren l'esquena, la immensa majoria va declarar-se 
  per ella. I, pel que fa als ianquis, no tingueren altra ambici&oacute; que poder 
  prendre possessi&oacute; d'aquest nou continent dels aires i enarborar-hi al 
  cim m&eacute;s alt la bandera estelada dels Estats Units d'Am&egrave;rica.</font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. &Eacute;s la durada de la revoluci&oacute; sideral, aix&ograve; 
  &eacute;s, el temps que la Lluna necessita per a retornar a una mateixa estrella.<br>
  <a name="nota2"></a>2. L'escriptor es refereix a una de les diverses causes 
  de claror a la nit: la cel&iacute;stia. (N. del T.)<br>
  <a name="nota3"></a>3. Explicat d'altra manera, ve a &eacute;sser prop del 59 
  per 100 tot el que veiem de la Lluna. Prop del 41 per 100 constitueix la part 
  que mai no s'ha vist, i la part que sempre veiem &eacute;s poc m&eacute;s o 
  menys un altre 41 per 100, i constitueix el 18 per 100 de la superf&iacute;cie 
  la part que alternativament &eacute;s visible i invisible. (N. del T.) </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna5.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna7.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
