<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XVIII</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">EL PASSATGER 
  DE L'ATLANTA</font></b></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Si aquesta fulminant not&iacute;cia, 
  en comptes de volar sobre els fils el&egrave;ctrics, hagu&eacute;s arribat simplement 
  per correu i dins d'un sobre segellat, si els empleats de Fran&ccedil;a, Irlanda, 
  Terra-Nova i Estats Units no haguessin estat necess&agrave;riament assabentats 
  de la confid&egrave;ncia del telegrama, Barbicane no hauria vacil&middot;lat 
  un sol instant. Hauria rom&agrave;s callat com a mesura de prud&egrave;ncia 
  i per no deixar en desconsideraci&oacute; la seva obra. Aquell telegrama podia 
  ocultar una mistificaci&oacute;, sobretot venint per part d'un franc&egrave;s. 
  Qu&egrave; semblaria que un home fos prou atrevit per a concebre tan sols la 
  idea d'un semblant viatge? I si aquest home existia, &iquest;no era un boig 
  que convenia recloure en una casa de boigs i no dins d'una bala?<br>
  Per&ograve; el telegrama era conegut, car els aparells de transmissi&oacute; 
  s&oacute;n poc discrets per llur naturalesa, i la proposici&oacute; de Miquel 
  Ardan ja corria pels diversos Estats de la Uni&oacute;. Aix&iacute; Barbicane 
  no tenia cap ra&oacute; per a romandre callat. Va reunir, doncs, els seus collegues 
  que es trobaven presents a Tampa-Town, i sense deixar entreveure el seu pensament, 
  sense discutir el m&eacute;s o menys de cr&egrave;dit que li mereixia el telegrama, 
  els lleg&iacute; fredament el lac&ograve;nic text.<br>
  -Impossible! -&Eacute;s inversemblant! - Pura broma!<br>
  -Es burlen de nosaltres! - Rid&iacute;cul! - Absurd! - Tota la s&egrave;rie 
  d'expressions que serveixen per a palesar el dubte, la incredulitat, la ximpleria, 
  la bogeria, es pronunciaren durant alguns minuts amb l'acompanyament de gestos 
  propis en semblant circumst&agrave;ncia. Cadasc&uacute; somreia, reia, arronsava 
  les espatlles o esclafia el riure, segons la seva disposici&oacute; d'humor. 
  Nom&eacute;s J.-T. Maston tingu&eacute; una bona paraula.<br>
  -Aix&ograve; &eacute;s una gran idea! - exclam&agrave;.<br>
  -S&iacute; - li respongu&eacute; el major -; per&ograve;, si alguna vegada est&agrave; 
  perm&egrave;s de tenir idees com aquesta, ha d'&eacute;sser amb la condici&oacute; 
  de ni somniar tan sols de posarles en execuci&oacute;.<br>
  -I per qu&egrave; no? - replic&agrave; amb vigor el secretari del Gun-Club, 
  disposat com sempre a discutir. Per&ograve; ning&uacute; no li volgu&eacute; 
  seguir el corrent.<br>
  Mentrestant, el nom de Miquel Ardan corria de boca en boca per la ciutat de 
  Tampa. Els estrangers i els ind&iacute;genes es guaitaven, s'interrogaven i 
  bromejaven, no d'aquest europeu - un mite, un individu quim&egrave;ric -, sin&oacute; 
  de J.-T. Maston, que havia pogut creure en I'exist&egrave;ncia d'aquell personatge 
  llegendari. Quan Barbicane propos&agrave; d'enviar una bala a la Lluna, tothom 
  trob&agrave; que l'empresa era natural, factible, un vertader problema de bal&iacute;stica! 
  Per&ograve; que un ser racional s'ofer&iacute;s a prendre passatge en el projectil, 
  a intentar aquell viatge inversemblant, era una proposici&oacute; fantasiosa, 
  una fac&egrave;cia, una broma, i, per emprar un mot del qual els francesos tenen 
  precisament la traducci&oacute; exacta en llur llengua familiar, un &quot;humbug&quot;!<a href="#nota1">1</a>.<br>
  Les xanxetes duraren fins al vespre sense parar, i es pot afirmar que tota la 
  Uni&oacute; va esclatar en una gran riallada, cosa no gaire corrent en un pa&iacute;s 
  on les empreses impossibles troben de bon grat ponderadors, adeptes i partidaris.<br>
  Aix&iacute; i tot, la proposici&oacute; de Miquel Ardan, com totes les idees 
  novelles, no deixava pas de remoure certs esperits. Aix&ograve; distreia el 
  curs de les emocions acostumades. &quot;No s'hi havia pensat, en aix&ograve;!&quot; 
  Aquest incident esdevingu&eacute; ben aviat una obsessi&oacute; per la seva 
  mateixa sorpresa. S'hi pensava. Quantes coses han estat negades el dia abans 
  i l'endem&agrave; les ha fetes una realitat! Per qu&egrave; aquest viatge a 
  la Lluna no podria fer-se un dia o altre? Per&ograve;, en tot cas, l'home que 
  volgu&eacute;s arriscar-s'hi havia d'&eacute;sser boig; i decididament, puix 
  que el seu projecte no podia &eacute;sser pres seriosament, hauria fet millor 
  de callar, en lloc d'anar a pertorbar tota una poblaci&oacute; amb aquesta atzagaiada.<br>
  Per&ograve;, de moment, aquell personatge, existia realment? Quina pregunta! 
  Aquest nom, &quot;Miguel Ardan&quot;, no era desconegut a Am&egrave;rica! Pertanyia 
  a un europeu molt anomenat per les seves gestes agosarades. Despr&eacute;s, 
  aquell telegrama, transm&egrave;s a trav&eacute;s de les profunditats de l'Atl&agrave;ntic, 
  la designaci&oacute; de la nau en la qual el franc&egrave;s deia haver pres 
  passatge, la data assenyalada de la seva propera arribada, totes aquestes dades 
  ajudaven a donar a la proposici&oacute; un cert car&agrave;cter de versemblan&ccedil;a. 
  Calia tenir el cor net. Ben aviat els individus a&iuml;llats es formaren en 
  grups, els grups es condensaren sota l'acci&oacute; de la curiositat, com els 
  &agrave;toms en virtut de l'atracci&oacute; molecular, i, finalment, en va resultar 
  una multitud compacta que s'encamin&agrave; cap a la resid&egrave;ncia del president 
  Barbicane.<br>
  Aquest, despr&eacute;s d'haver rebut el telegrama, no havia dit res m&eacute;s. 
  Havia deixat dir a J.-T. Maston el seu parer, sense manifestar aprovaci&oacute; 
  ni blasme; romania quiet i es proposava esperar els esdeveniments. Per&ograve; 
  no havia comptat amb la impaci&egrave;ncia p&uacute;blica i vei&eacute; amb 
  ulls de poca satisfacci&oacute; com la poblaci&oacute; de Tampa s'apilotava 
  dessota de les seves finestres. Ben aviat els murmuris, les vociferacions, l'obligaren 
  a apar&egrave;ixer. Es veu que tenia tots els deures, i, per conseg&uuml;ent, 
  totes les desplaences de la celebritat.<br>
  Aparegu&eacute;. Es f&eacute;u silenci, i un ciutad&agrave;, prenent la paraula, 
  va preguntar-li resoltament:<br>
  -El personatge indicat en el telegrama sota el nom de Miquel Ardan est&agrave; 
  en cam&iacute; cap a Am&egrave;rica, s&iacute; o no?<br>
  -Senyors - respongu&eacute; Barbicane -, no s&eacute; pas m&eacute;s que vosaltres.<br>
  -Conv&eacute; saber-ho! - cridaren algunes veus impacients.<br>
  -El temps ens ho dir&agrave; - respongu&eacute; fredament el president.<br>
  -El temps no t&eacute; dret de tenir en suspens per complet tot un pa&iacute;s 
  -reprengu&eacute; l'orador -. Heu modificat els pl&agrave;nols del projectil, 
  tal com ho demana el telegrama?<br>
  -No encara, senyors. Per&ograve; v&oacute;s teniu ra&oacute;, conv&eacute; saber 
  a qu&egrave; atenir-nos. El telegrama, que ha estat el que ha causat tota aquesta 
  pertorbaci&oacute;, b&eacute; podr&agrave; completar les seves informacions.<br>
  -Al tel&egrave;graf!, al tel&egrave;graf! - crid&agrave; la multitud. <br>
  Barbicane davall&agrave;, i, precedint la immensa reuni&oacute;, va encaminar-se 
  cap a les oficines de Tel&egrave;grafs.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl181.jpg" width="321" height="477"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El president 
  Barbicane a la seva finestra</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Alguns minuts m&eacute;s tard, un telegrama era cursat al s&iacute;ndic dels 
  corredors de navilis de Liverpool. Se li demanava una resposta a les preguntes 
  seg&uuml;ents: &quot;Quin navili &eacute;s l'Atlanta?&quot;<br>
  &quot;Quan va abandonar Europa?&quot;<br>
  &quot;Viatjava a bord un franc&egrave;s anomenat Miquel Ardan?&quot;<br>
  Dues hores m&eacute;s tard, Barbicane rebia les informacions amb una claredat 
  que no deixava lloc a dubtes:<br>
  &quot;El vapor Atlanta, de Liverpool, es f&eacute;u a la mar el 2 d'octubre, 
  fent rumb per a Tampa-Town, portant a bord un franc&egrave;s registrat al llibre 
  de passatgers sota el nom de Miquel Ardan&quot;.<br>
  Davant d'aquesta confirmaci&oacute; del primer telegrama, els ulls del president 
  brillaren d'una flama sobtada, els seus punys es clogueren violentament i hom 
  el sent&iacute; murmurar:<br>
  -Aix&iacute; &eacute;s cert! &eacute;s doncs possible que aquest franc&egrave;s 
  existeixi! D'aqu&iacute; a quinze dies ser&agrave; aqu&iacute;! Per&ograve; 
  &eacute;s un boig!, un cap calent! Mai no ho consentir&eacute;...!<br>
  I aquell mateix vespre escrivia a la casa Breadwill &amp; CR., pregant-los de 
  suspendre fins a nova ordre la fosa del projectil.<br>
  Ara, contar l'emoci&oacute; de qu&egrave; fou presa Am&egrave;rica entera; com 
  l'efecte de la comunicaci&oacute; de Barbicane fou deu vegades sobrepassada; 
  tot el que digueren els diaris de la Uni&oacute;, la manera com fou rebuda la 
  not&iacute;cia i com cantaren l'arribada d'aquell heroi del vell continent; 
  descriure la febril agitaci&oacute; en qu&egrave; cadasc&uacute; visqu&eacute; 
  comptant les hores, els minuts i els segons; donar una idea, encara que afeblida, 
  d'aquella obsessi&oacute; fatigant de tants cervells dominats per un &uacute;nic 
  pensament; mostrar les ocupacions cedint a una sola preocupaci&oacute;; els 
  treballs suspesos, el comer&ccedil; paralitzat, els navilis a punt de partir 
  i que restaven ancorats al port per tal d'estar presents a l'arribada de l'Atlanta; 
  els combois arribant plens i retornant buits, la badia Esp&iacute;ritu Santo 
  incessantment solcada pels vapors, paquebots, els yachts de plaer, els fly-boats 
  de totes dimensions; enumerar aquells milers de curiosos que quadruplicaren 
  en quinze dies la poblaci&oacute; de Tampa-Town i hagueren d'acampar sota tendes 
  com un ex&egrave;rcit en campanya, &eacute;s una tasca per damunt de les forces 
  humanes i que hom no sabria emprendre sense temeritat.<br>
  El 20 d'octubre, a les nou del mat&iacute;, els sem&agrave;fors del canal de 
  Bahama assenyalaren una espessa fumera a l'horitz&oacute;. Dues hores m&eacute;s 
  tard, un gran vapor bescanviava els senyals de reconeixement. De seguida el 
  nom de l'Atlanta fou expedit a Tampa-Town. A les quatre, la nau anglesa entrava 
  en la rada d'Esp&iacute;ritu Santo. A les cinc franquejava els baixos de la 
  rada Hillisboro a tot vapor. A les sis ancorava en el moll de Tampa.<br>
  No havia tocat l'&agrave;ncora encara el fons de sorra, que cinc-centes embarcacions 
  rodejaven l'Atlanta i el vapor era pres a l'assalt. Barbicane, primer que ning&uacute;, 
  puj&agrave; a coberta i amb una veu en la qual pretenia en va contenir l'emoci&oacute;:<br>
  -Miquel Ardan! - crid&agrave;.<br>
  -Present! - respongu&eacute; un individu que estava a dalt de l'entrepont.<br>
  Barbicane, amb els bra&ccedil;os encreuats, l'ull interrogador, la boca closa, 
  guait&agrave; fixament el passatger de l'Atlanta.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="tl182.jpg" width="324" height="473"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Nichel 
  Ardan</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Era un home de quaranta-dos anys, gran, per&ograve; ja un poc corbat, com aquestes 
  cari&agrave;tides que porten els balcons damunt llurs espatlles. E1 seu cap 
  en&egrave;rgic, veritable testa de lle&oacute;, sacsejava per instants una cabellera 
  roja que li feia de veritable crinera. Un rostre curt, ample als polsos, agen&ccedil;at 
  d'un bigoti esborrifat com les barbes d'un gat i d'uns petits flocs de p&egrave;ls 
  groguencs que li esquitxaven les galtes, ulls rodons si b&eacute; un xic extraviats, 
  com una mirada de miop, completaven aquella fesomia eminentment felina. Per&ograve; 
  el nas era d'un dibuix atrevit, la boca particularment humana, el front alt, 
  intel&middot;ligent i solcat com un camp on no han deixat res erm. Finalment, 
  un tors molt desenrotllat i descansant verticalment sobre unes llargues cames, 
  bra&ccedil;os musculosos, palanques poderoses i ben fixades, i amb un pas decidit, 
  feien d'aquest europeu un minyon&agrave;s ben plantat, &quot;m&eacute;s aviat 
  forjat que fos&quot;, per manllevar una de les expressions de l'art metal&middot;l&uacute;rgic.<br>
  Els deixebles de Lavater o de Gratiolet haurien desxifrat sense cap dificultat 
  en el crani i la fesomia d'aquell personatge els senyals indiscutibles' de la 
  combativitat, o sia del coratge en el perill i de la tend&egrave;ncia a v&egrave;ncer 
  els obstacles i tamb&eacute; els de la benevol&egrave;ncia i aquells altres 
  de colpir d'admiraci&oacute; - instint que duu certs temperaments a apassionar-se 
  per les coses sobrehumanes. Per&ograve;, en canvi, les protuber&agrave;ncies 
  de l'adquisitivitat, de la necessitat de posseir i adquirir, li mancaven per 
  complet.<br>
  Per a acabar la descripci&oacute; del tipus f&iacute;sic del passatger de l'Atlanta, 
  conv&eacute; remarcar que els seus vestits eren folgats, sense oposar dificultats. 
  El seu pantalon i el seu gavany eren tan amples, que Miquel Ardan s'anomenava 
  ell mateix &quot;la mort amb capa&quot;. Anava amb la corbata afluixada al coll 
  de la camisa, molt escotat, i d'on sortia un coll robust, i els punys invariablement 
  descordats, a trav&eacute;s dels quals s'escapaven unes mans febrils. B&eacute; 
  prou que es veia que, &agrave;dhuc en el m&eacute;s fort dels hiverns i dels 
  perills, aquell home no havia de tenir mai fred - ni &agrave;dhuc als ulls.<br>
  A m&eacute;s de tot aix&ograve;, dalt del pont del vaixell, enmig de la gentada, 
  anava, venia i no sabia mai estar quiet, &quot;garrejant sobre ses &agrave;ncores&quot;, 
  com diuen els mariners, gesticulant, tutejant a tothom i rosegant-se les ungles 
  amb una avidesa nerviosa. Era un d'aquests originals que el Creador inventa 
  en un moment de fantasia i trenca tot seguit el motllo.<br>
  Certament, la personalitat moral de Miquel Ardan oferia un vast camp a les observacions 
  de l'analista. Aquell home sorprenent vivia en una perp&egrave;tua disposici&oacute; 
  a la hip&egrave;rbole i encara no havia sobrepassat l'edat dels superlatius. 
  Els objectes es fixaven a la retina del seu ull amb unes dimensions desmesurades, 
  i d'ac&iacute; una associaci&oacute; d'idees gegantines. Tot ho veia gran, llevat 
  de les dificultats i els homes.<br>
  Ultra aix&ograve;, era d'un natural exuberant, artista per instint, un miny&oacute; 
  espiritual, que si b&eacute; no feia un foc granejat d'acudits, en canvi s'ufanava 
  m&eacute;s com a tirador. En les discussions era poc cur&oacute;s de la l&ograve;gica; 
  rebel al sil&middot;logisme, que mai no hauria inventat, tenia tanmateix cops 
  ben b&eacute; seus. Sense tenir miraments, escometia de dret arguments ad hominem 
  d'un efecte segur, i li pla&iuml;a defensar amb el bec i les potes les causes 
  desesperades.<br>
  Entre altres manies seves, tenia la de proclamar-se com Shakespeare, &quot;un 
  ignorant sublim&quot;, i feia gala de menysprear els savis. &quot;S&oacute;n 
  gents - deia -que no fan sin&oacute; marcar els punts quan nosaltres juguem 
  la partida&quot;. Era, en resum, un bohemi del pa&iacute;s de les meravelles, 
  aventur&oacute;s, per&ograve; no aventurer, un temerari, un Faet&oacute; menant 
  a tota brida el carro del Sol, un &Iacute;car amb ales de recanvi. Aix&ograve; 
  de banda, pagava de la seva persona i pagava b&eacute;, es llen&ccedil;ava amb 
  el cap alt en les m&eacute;s folles empreses, cremava les seves naus amb m&eacute;s 
  bra&oacute; que Agatocles i, disposat a trencar-se la nou del coll, acabava 
  invariablement caient dempeus, com aquests pallassets amb bola de plom amb els 
  quals els infants tant es distreuen.<br>
  En dues paraules, la seva divisa era: Malgrat tot! i l'amor de l'impossible 
  la seva &quot;ruling passion&quot;<a href="#nota2">2</a>, segons la bella expressi&oacute; 
  de Pope.<br>
  Aix&iacute; i tot, aquell minyon&agrave;s emprenedor tenia com ning&uacute; 
  els defectes de les seves qualitats! Qui no s'arrisca no pisca, hom diu. Doncs 
  Ardan arriscava sovint i no tenia res. Era un malversador, una b&oacute;ta de 
  les Danaides. A m&eacute;s d'&eacute;sser un home completament desinteressat, 
  feia tantes bones obres com calaverades. Caritatiu, cavalleresc, no hauria firmat 
  la sent&egrave;ncia de mort del seu m&eacute;s cruel enemic, i, en canvi, s'hauria 
  venut com a esclau per rescatar un negre.<br>
  A Fran&ccedil;a, a Europa, tot el m&oacute;n el coneixia, aquest personatge 
  brillant i soroll&oacute;s. &iquest;No en parlaven sense parar les cent trompetes 
  de la fama, que ja estaven enrogallades de tant de temps d'estar al seu servei? 
  &iquest;No vivia en una casa de vidre, prenent l'univers sencer per confident 
  dels seus secrets m&eacute;s &iacute;ntims? Aix&iacute; i tot, no deixava de 
  tenir una admirable col&middot;lecci&oacute; d'enemics, entre aquells que havia 
  m&eacute;s o menys molestat, ferit o trepitjat sense pietat, en obrir-se pas 
  a cops de colze per entre la gentada.<br>
  En general, tanmateix, se l'estimava, i se'l tractava com un infant afalagat. 
  Era, segons l'expressi&oacute; popular, &quot;un home per prendre o per .deixar&quot;, 
  i hom el prenia. Cadasc&uacute; s'interessava per les seves agosarades empreses 
  i se'l seguia amb una mirada inquieta. Hom sabia que era tan atrevit imprudentment! 
  Quan algun amic el volia deturar per fer-li veure una cat&agrave;strofe propera, 
  responia amb un somriure bondad&oacute;s: &quot;El bosc no &eacute;s cremat 
  pels seus propis arbres&quot;, sense saber que en dir aix&ograve; no feia m&eacute;s 
  que esmentar el m&eacute;s bell dels proverbis ar&agrave;bics.<br>
  Aquest era el passatger de l'Atlanta, sempre mogut, sempre ardent sota l'acci&oacute; 
  d'un foc interior, sempre comm&ograve;s, no pel que venia a fer a Am&egrave;rica 
  - ell, en aix&ograve;, no hi pensava -, sin&oacute; per l'efecte de la seva 
  organitzaci&oacute; febrosenca. Si mai individus han ofert un contrast colpidor, 
  aquests han estat el franc&egrave;s Miquel Ardan i el ianqui Barbicane, tot 
  i &eacute;sser ambd&oacute;s emprenedors, ardits, auda&ccedil;os, si b&eacute; 
  cadasc&uacute; a la seva manera.<br>
  L'examen a qu&egrave; es lliurava el president del Gun-Club en pres&egrave;ncia 
  d'aquell rival que venia a relegar-lo a segon terme fou aviat interromput pels 
  hurres i els visques de la multitud. Aquests crits esdevingueren &agrave;dhuc 
  tan fren&egrave;tics, i l'entusiasme prengu&eacute; unes formes tan personals, 
  que Miquel Ardan, despr&eacute;s d'haver estret un miler de mans en les quals 
  per poc deixa els deu dits, s'hagu&eacute; de refugiar a la seva cabina.<br>
  Barbicane l'hi segu&iacute; sense haver dit una paraula.<br>
  -Sou v&oacute;s Barbicane? - va preguntar Miquel Ardan aix&iacute; que estigueren 
  sols, i en el to en qu&egrave; hauria parlat a un amic de vint anys.<br>
  -S&iacute; - respongu&eacute; el president del Gun-Club.<br>
  -B&eacute;, bon dia, Barbicane. Com va aix&ograve;? Molt b&eacute;? Vaja, millor!, 
  millor!<br>
  -Aix&iacute; - digu&eacute; Barbicane sense altra entrada en mat&egrave;ria 
  -, esteu decidit a partir? <br>
  -Absolutament decidit.<br>
  -Res no us deturar&agrave;?<br>
  -Res. Heu modificat el vostre projectil tal com us deia en el meu telegrama?<br>
  -Jo esperava la vostra arribada. Per&ograve; - pregunt&agrave; Barbicane insistint 
  de nou -, ja us hi heu pensat b&eacute;?<br>
  -Pensat! Per&ograve; que potser tinc temps per perdre? Jo veig l'avinentesa 
  d'anar a donar un tomb per la Lluna i me n'aprofito, i aix&ograve; &eacute;s 
  tot. Em sembla que no cal pensar-s'hi tant.<br>
  Barbicane devorava amb la mirada aquell home que parlava del seu projecte de 
  viatge amb una lleugeresa, amb una descuran&ccedil;a tan completa com amb una 
  tan perfecta abs&egrave;ncia d'inquietuds.<br>
  -Per&ograve; almenys - li digu&eacute; - v&oacute;s deveu tenir un pla, mitjans 
  d'execuci&oacute;...<br>
  -Excel&middot;lents, estimat Barbicane. Per&ograve; permeteu-me de fer-vos una 
  observaci&oacute;. A mi m'agrada de contar la meva hist&ograve;ria una sola 
  vegada, a tothom, i despr&eacute;s no tornar-ne a parlar m&eacute;s. Aix&ograve; 
  estalvia les repeticions. Doncs b&eacute;, llevat d'un millor parer vostre, 
  convoqueu els vostres amics, els vostres col&middot;legues, tota la ciutat, 
  tota la Florida, tot Am&egrave;rica si voleu, i dem&agrave; estar&eacute; disposat 
  a explicar els meus mitjans aix&iacute; com a respondre a totes les preguntes 
  que se'm facin. Estigueu tranquil, les esperar&eacute; amb peu ferm. &iquest;Us 
  va b&eacute; aix&ograve;?<br>
  -Aix&ograve; em va b&eacute; - respongu&eacute; Barbicane.<br>
  Un cop dites aquestes paraules sort&iacute; el president de la cabina i don&agrave; 
  part a la gentada de la proposici&oacute; de Miquel Ardan. Les seves paraules 
  foren acollides amb picaments de peus i crits de joia. Aix&ograve; tallava ras 
  i curt a qualsevol entrebanc. L'endem&agrave;, cadasc&uacute; podria contemplar 
  a cor qu&egrave; vols l'heroi europeu. Malgrat tot, alguns espectadors m&eacute;s 
  tossuts no volgueren abandonar el pont de l'Atlanta i passaren la nit a bord. 
  Entre altres, J.-T. Maston, que havia enganxat la seva m&agrave; postissa en 
  un angle de l'entrepont i hauria calgut un cabrestant per a arrencar-la.<br>
  -&Eacute;s un heroi!, un heroi! - exclamava en tots els tons de veu -, i nosaltres 
  no som m&eacute;s que unes donetes comparats amb aquest europeu!<br>
  Pel que fa al president Barbicane, despr&eacute;s d'haver pregat als visitants 
  de retirar-se, retorn&agrave; a la cabina del passatger i no en va sortir fins 
  al moment que la campana del vaixell toc&agrave; al canvi de la gu&agrave;rdia 
  de mitjanit.<br>
  Per&ograve; llavors els dos rivals en popularitat s'estrenyeren c&agrave;lidament 
  la m&agrave;, i ja Miquel Ardan tutejava el president Barbicane.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. Mistificaci&oacute;.<br>
  <a name="nota2"></a>2. Passi&oacute; dominant.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna17.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna19.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
