<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  V</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">LA NOVEL&middot;LA 
  DE LA LLUNA<a href="#nota1">1</a></font></b></p>
<p align="left"><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Un observador dotat d'una 
  vista infinitament penetrant i col&middot;locat en aquest centre inconegut al 
  voltant del qual gravita el m&oacute;n hauria vist en l'&egrave;poca ca&ograve;tica 
  de l'univers com mir&iacute;ades d'&agrave;toms omplien l'espai. A poc a poc 
  i en el transcurs dels segles un canvi va produir-se. Una llei d'atracci&oacute; 
  va manifestar-se, a la qual estaven subordinats els &agrave;toms errants fins 
  aleshores. Aquells &agrave;toms, combinant-se qu&iacute;micament segons llurs 
  afinitats. Es feren mol&egrave;cules i formaren aquests amuntegaments nebulosos 
  dels quals n'hi ha tants d'escampats per les immensitats del cel.<br>
  Aquells amuntegaments ben aviat es veieren animats per un moviment de rotaci&oacute; 
  a l'entorn de llur punt central. Aquest centre, format per vagues mol&egrave;cules, 
  comen&ccedil;&agrave; a girar sobre si mateix tot condensant-se progressivament; 
  d'altra banda, seguint les lleis immutables de la mec&agrave;nica, a mesura 
  que el seu volum disminu&iuml;a per la condensaci&oacute;, el seu moviment de 
  rotaci&oacute; s'accelerava, i d'aquells dos efectes persistents va resultar-ne 
  una estrella principal, centre de la massa nebulosa.<br>
  Esguardant atentament, aquell observador hauria vist aleshores que les altres 
  mol&egrave;cules de la massa es captenien com l'estrella central, es condensaven 
  al seu torn per un moviment de rotaci&oacute; progressivament accelerat i hi 
  gravitaven al voltant en forma d'estrelles innombrables. La nebulosa -actualment 
  els astr&ograve;noms han arribat a comptar-ne prop de cinc mil- ja restava formada<a href="#nota2">2</a>.<br>
  Entre tants milers de nebuloses, n'hi ha una que els homes han anomenat Via 
  L&agrave;ctia<a href="#nota3">3</a> i que cont&eacute; cent mil milions d'estrelles<a href="#nota4">4</a>, 
  de les quals cadascuna ha esdevingut el centre d'un m&oacute;n solar.<br>
  Si l'observador hagu&eacute;s llavors examinat, especialment entre aquells milions 
  d'astres, un dels m&eacute;s modestos i menys brillants<a href="#nota5">5</a>, 
  una estrella de quarta magnitud com aquella que anomenem orgullosament el Sol, 
  hauria vist com tots els fen&ograve;mens als quals es deu la formaci&oacute; 
  de l'univers s'haurien acomplert successivament davant els seus ulls.<br>
  En efecte, aquest Sol, encara en estat gas&oacute;s i compost de mol&egrave;cules 
  m&ograve;bils, l'hauria albirat l'observador girant sobre el seu eix per acabar 
  el seu treball de concentraci&oacute;. Aquest moviment, fidel a les lleis de 
  la mec&agrave;nica, s'hauria accelerat amb la disminuci&oacute; del volum, i 
  aix&iacute; fins a arribar a un moment en qu&egrave; la for&ccedil;a centr&iacute;fuga 
  se l'hauria endut per damunt de la for&ccedil;a centr&iacute;peta (o gravetat) 
  i que tendeix a atraure les mol&egrave;cules cap al centre.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="tl51.jpg" width="323" height="477"><br>
  </font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Fases 
  de la Lluna</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Aleshores un 
  altre fenomen hauria tingut lloc als ulls de l'observador. Les mol&egrave;cules 
  situades al pl&agrave;nol de l'equador, escapant-se com la pedra que fuig d'un 
  mandr&oacute; perqu&egrave; s'ha romput sobtadament la corda, haurien anat a 
  formar al voltant del Sol diversos anells conc&egrave;ntrics semblants als de 
  Saturn. A llur torn, aquests anells de mat&egrave;ria c&ograve;smica, dotats 
  d'un moviment de rotaci&oacute; a l'entorn de la massa central, s'haurien anat 
  trencant i descomponent en nebulositats secund&agrave;ries, aix&ograve; &eacute;s, 
  en planetes.<br>
  I, si l'observador hagu&eacute;s concentrat tota la seva atenci&oacute; en aquests 
  planetes, hauria vist que es captenien igualment que el Sol, i donaven lloc 
  al naixement d'un o m&eacute;s anells c&ograve;smics, or&iacute;gens d'aquests 
  astres d'ordre inferior que s'anomenen sat&egrave;l&middot;lits.<br>
  Aix&iacute;, remuntant-nos de l'&agrave;tom a la mol&egrave;cula, de la mol&egrave;cula 
  a la massa nebulosa, de la massa nebulosa a la nebulosa, de la nebulosa a l'estrella 
  principal, de l'estrella principal al Sol, del Sol al planeta i del planeta 
  al sat&egrave;l&middot;lit, heus ac&iacute; tota la s&egrave;rie de transformacions 
  sofertes pels cossos c&egrave;lics des dels primers dies del m&oacute;n.<br>
  El Sol, que sembla estar com perdut en les immensitats mel m&oacute;n estel&middot;lar, 
  queda amb tot depenent, segons les actuals teories de la ci&egrave;ncia, de 
  la nebulosa de la Via L&agrave;ctia<a href="#nota6">6</a>. Centre d'un m&oacute;n 
  i per petit que sembli enmig de les regions et&egrave;ries, malgrat tot &eacute;s 
  grandi&oacute;s, car el seu volum &eacute;s un mili&oacute; quatre-centes mil 
  vegades el de la Terra. Al seu voltant giren vuit planetes, sortits tots ells 
  de les seves mateixes entranyes des dels primers temps de la creaci&oacute;. 
  Aquests, des del m&eacute;s proper fins al m&eacute;s lluny&agrave;, s&oacute;n: 
  Mercuri, Venus, la Terra, Mart, J&uacute;piter, Saturn, Ur&agrave; i Nept&uacute;<a href="#nota7">7</a>. 
  A m&eacute;s, entre Mart i J&uacute;piter circulen regularment altres cossos 
  menys considerables, probablement restes errants d'un astre romput en molts 
  milers de fragment i dels quals el telescopi ha reconegut noranta-set fins avui<a href="#nota8">8</a>.<br>
  D'aquests servidors que el Sol mant&eacute; en la seva &ograve;rbita el&middot;l&iacute;ptica 
  per la gran llei de la gravitaci&oacute;, alguns posseeixen sat&egrave;l&middot;lits. 
  Nept&uacute; en t&eacute; dos; Ur&agrave;, cinc; Saturn, deu; J&uacute;piter, 
  dotze; Mart, dos, i la Terra, un. Aquest darrer, un dels m&eacute;s importants 
  del m&oacute;n solar, t&eacute; per nom la Lluna, i &eacute;s a ella que el 
  geni ardit dels americans pretenia de conquerir.<br>
  L'astre de les nits, per la seva relativa proximitat i per l'espectacle r&agrave;pidament 
  renovat de les seves diverses fases, no cal dir que ha compartit amb el Sol 
  l'atenci&oacute; dels habitants de la Terra; per&ograve; el Sol &eacute;s molest&oacute;s 
  a la vista, i les esplendors de la seva llum obliguen els seus contempladors 
  a abaixar els ulls.<br>
  La casta Diana, m&eacute;s humana en canvi, es complau a deixar-se veure en 
  la seva modesta gr&agrave;cia. &Eacute;s dol&ccedil;a a la mirada i poc ambiciosa, 
  i, malgrat tot, de vegades es permet d'eclipsar el seu germ&agrave;, el radiant 
  Apol&middot;lo, sense &eacute;sser mai eclipsada per ell. Els mahometans, comprenent 
  la reconeixen&ccedil;a que devien a aquesta fidel amiga de la Terra, han ajustat 
  llurs mesos sobre la seva revoluci&oacute;<a href="#nota9">9</a>.<br>
  Els primers pobles dedicaren un culte particular a aquesta casta deessa. Els 
  egipcis l'anomenaven Isis; els fenicis la coneixien amb el nom d'Astart&eacute;; 
  els grecs l'adoraven sota el nom de Febe, filla de Latona i de J&uacute;piter, 
  i n'explicaven els eclipsis per les misterioses visites de Diana i el bell Endimi&oacute;. 
  Si hav&iacute;em de creure la llegenda mitol&ograve;gica, el lle&oacute; de 
  N&egrave;mesis recorria els camps de la Lluna abans de la seva aparici&oacute; 
  sobre la terra, i el poeta Agesianax, citat per Plutarc, cant&agrave; en els 
  seus versos aquells ulls dol&ccedil;os, aquell nas encisador i aquella amable 
  boca formades per les parts lluminoses de l'adorable Selene.<br>
  Per&ograve; si b&eacute; els antics van comprendre el car&agrave;cter, el temperament, 
  en una paraula, les qualitats morals de la Lluna, sota el punt de vista mitol&ograve;gic, 
  els m&eacute;s savis d'entre ells restaren molt ignorants en selenografia.<br>
  </font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="tl52.jpg" width="323" height="332"> 
  </font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El disc 
  lunar</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Aix&iacute; 
  i tot, alguns astr&ograve;noms d'&egrave;poques llunyanes descobriren certes 
  particularitats que han estat confirmades avui per la ci&egrave;ncia. Si els 
  arcadians van pretendre haver habitat la Terra en un temps en qu&egrave; la 
  Lluna no existia encara; si Tasis se la mirava com un fragment despr&egrave;s 
  del disc solar, si Clearc, deixeble d'Arist&ograve;til, en f&eacute;u un polit 
  mirall damunt del qual es reflectien les imatges de l'oce&agrave;; si altres, 
  en fi, no hi veieren sin&oacute; un munt de vapors exhalats per la Terra, o 
  b&eacute; un globus meitat de foc i meitat de gel que voltava sobre si mateix, 
  alguns savis, per mitj&agrave; d'observacions sagaces, a manca d'instruments 
  d'&ograve;ptica, sospitaren la major part de les lleis que regeixen l'astre 
  de les nits.<br>
  Aix&iacute; Thales de Milet, que visqu&eacute; 460 anys abans de J.C., emet&eacute; 
  l'opini&oacute; que la Lluna era il&middot;luminada pel Sol. Aristarc de Samos 
  don&agrave; la veritable explicaci&oacute; de les seves fases. Cle&ograve;menes 
  ensenya que resplendeix d'una llum reflectida. El caldeu Beroso descobreix que 
  la duraci&oacute; del seu moviment de rotaci&oacute; era igual que la del moviment 
  de revoluci&oacute;, i aix&ograve; explica el fet que la Lluna presenti sempre 
  la mateixa cara. Finalment, Hiparc, dos segles abans de l'era cristiana, reconegu&eacute; 
  algunes inexactituds en els moviments aparents del sat&egrave;l&middot;lit de 
  la Terra.<br>
  Aquestes diverses observacions van confirmar-se m&eacute;s tard i se n'aprofitaren 
  els nous astr&ograve;noms. Ptolomeu, el segle II, i l'&agrave;rab Abul-Wefa, 
  el segle X, completaren les observacions d'Hiparc sobre les inexactituds que 
  sofreix la Lluna seguint la l&iacute;nia ondulada de la seva &ograve;rbita sota 
  l'acci&oacute; del Sol. M&eacute;s endavant, Cop&egrave;rnic, el segle XV, i 
  Tico-Brahe, el XVI, exposaren completament el sistema del m&oacute;n i el paper 
  que representa la Lluna en el conjunt dels cossos c&egrave;lics.<br>
  Vers aquella &egrave;poca, els seus moviments eren poc m&eacute;s o menys determinats; 
  per&ograve; se sabia ben poca cosa de la seva constituci&oacute; f&iacute;sica. 
  Fou llavors quan Galileu explic&agrave; els fen&ograve;mens de llum produ&iuml;ts 
  en certes fases per l'exist&egrave;ncia de muntanyes a les quals don&agrave; 
  una al&ccedil;&agrave;ria mitjana de quatre mil cinc-centes toeses<a href="#nota10">10</a>.<br>
  Despr&eacute;s d'ell, Hevelius, astr&ograve;nom de Dantzing, rebaixa les m&eacute;s 
  grans altituds a dues mil sis-centes toeses; per&ograve; el seu confrare Riccioli 
  les augmenta fins a set mil.<br>
  Herschell, a les darreries del segle XVIII, prove&iuml;t d'un potent telescopi, 
  redueix singularment les mides anteriors. Fixa a 1.900 toeses les de les muntanyes 
  m&eacute;s enlairades, i torna a assenyalar l'altitud mitjana de les altres 
  altituds a quatre-centes toeses solament. Per&ograve; Herschell tamb&eacute; 
  s'errava, i calgueren les observacions de Schroeter, Louville, Halley, Nasmyth, 
  Bianchini, Pastorf, Lohrman, Gruithuysen i sobretot els pacients estudis dels 
  senyors Beer i Moedler, per a deixar definitivament resolta aquella q&uuml;esti&oacute;. 
  Merc&egrave;s a tots aquests savis, les altituds de les muntanyes lunars ens 
  s&oacute;n avui perfectament conegudes. Beer i Moedler han amidat mil nou-centes 
  al&ccedil;&agrave;ries, sis de les quals estan part damunt de les dues mil sis-centes 
  toeses, i vint-i-dues part damunt de les dues mil quatre-centes<a href="#nota11">11</a>. 
  El cim m&eacute;s alt de la superf&iacute;cie lunar ateny tres mil vuit-centes 
  una toeses<a href="#nota12">12</a>.<br>
  Ensems que es completava el reconeixement de la Lluna, es refermava a cada observaci&oacute; 
  que aquesta apareix crivellada de cr&agrave;ters i que la seva naturalesa &eacute;s 
  essencialment volc&agrave;nica. De la manca de refracci&oacute; pels raigs lluminosos 
  procedents dels astres ocultats per ella, hom va treure'n la conclusi&oacute; 
  que l'atmosfera hi devia mancar absolutament. I amb aquesta abs&egrave;ncia 
  de l'aire tamb&eacute; la de l'aigua. Es posava, doncs, de manifest que els 
  selenites, per a viure en semblants condicions, devien posseir un organisme 
  especial i diferir singularment dels habitants de la Terra.<br>
  Finalment, gr&agrave;cies a nous m&egrave;todes i amb instruments m&eacute;s 
  perfeccionats, s'examin&agrave; la Lluna sense descans no deixant ni un punt 
  de la seva cara per a explorar, tot i que el seu di&agrave;metre fa 3.476 quil&ograve;metres, 
  la seva superf&iacute;cie &eacute;s de dues vint-i-setenes parts de la Terra<a href="#nota13">13</a> 
  i el seu volum un cinquantena part del de l'esferoide terrestre. Per&ograve; 
  cap dels seus secrets no podia escapar-se de l'ull dels astr&ograve;noms, i 
  aquests savis portaren m&eacute;s enll&agrave; encara llurs meravelloses observacions.<br>
  Aix&iacute;, remarcaren que, durant la Lluna plena, el disc apareixia en certs 
  indrets ratllat de l&iacute;nies blanques, i, durant les fases, ratllat de l&iacute;nies 
  negres. Estudiant-ho amb molta atenci&oacute; arribaren a adonar-se exactament 
  de la naturalesa d'aquestes l&iacute;nies. Eren uns solcs llargs i estrets, 
  cavats entre vores paral&middot;leles, generalment pels encontorns dels cr&agrave;ters 
  i d'una longitud compresa entre 16 i 160 quil&ograve;metres per una ampl&agrave;ria 
  d'uns mil sis-cents metres. Els astr&ograve;noms les anomenaren ranures, i aix&ograve; 
  fou tot el que saberen fer. Per&ograve;, pel que es refereix a la q&uuml;esti&oacute; 
  de saber si aquestes ranures eren o no llits secs d'antics rius, ells no la 
  pogueren resoldre d'una manera completa. Per tant, els americans esperaven poder 
  determinar b&eacute; un dia o altre aquest fet geol&ograve;gic. Igualment es 
  reservaren de recon&egrave;ixer aquesta s&egrave;rie de muralles paral&middot;leles 
  descobertes a la superf&iacute;cie de la Lluna per Gruithuysen, savi professor 
  de Munic, que va considerar-les com un sistema de fortificacions aixecades pels 
  enginyers selenites. Aquests dos punts encara foscos, i altres m&eacute;s sens 
  dubte, no podrien &eacute;sser definitivament resolts sin&oacute; despr&eacute;s 
  d'una comunicaci&oacute; directa amb la Lluna.<br>
  Quant a la intensitat de la seva llum, no hi havia res a aprendre sota aquest 
  particular. &Eacute;s sabut que la seva llum &eacute;s tres-centes mil vegades 
  m&eacute;s feble que la del Sol i que la seva calor no t&eacute; cap acci&oacute; 
  remarcable al term&ograve;metre. Quant al fenomen conegut sota el nom de llum 
  cendrosa, aquest s'explica naturalment per l'efecte dels raigs del Sol retornats 
  de la Terra a la Lluna, i que semblen completar el disc lunar quan es presenta 
  sota la forma d'un creixent en les seves fases primera i darrera.<br>
  Tal era l'estat de coneixements adquirits sobre el sat&egrave;l&middot;lit de 
  la Terra, i que el Gun-Club es proposava de completar sota tots els punts de 
  vista cosmogr&agrave;fics, geol&ograve;gics, pol&iacute;tics i morals. <br>
  <br>
  </font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Tingui's en compte que aquest cap&iacute;tol fou escrit 
  per Juli Verne en una &egrave;poca en qu&egrave; la magn&iacute;fica teoria 
  de la nebulosa primitiva de Laplace sobre la formaci&oacute; de l'Univers tenia 
  molta acceptaci&oacute;. No havien aparegut encara, doncs, les teories de Chamberlin, 
  Jeffrey, George H. Darwin, Lyttleton i altres, que, en combatre aquella, tendeixen 
  a explicar-nos amb m&eacute;s o menys encert l'origen del nostre sistema solar 
  i a resoldre alguns punts encara foscos que presenta la teoria de Laplace. (N. 
  del T.)<br>
  <a name="nota2"></a>2. Aquesta xifra que donava Juli Verne ha estat sobrepassada 
  merc&egrave;s a les exploracions estel&middot;lars aconseguides amb els telescopis 
  m&eacute;s potents, per&ograve; es fa dif&iacute;cil de poder fixar concretament 
  el nombre de nebuloses que actualment hi ha descobertes. (N. del T.)<br>
  <a name="nota3"></a>3. Del mot grec , que significa llet.<br>
  <a name="nota4"></a>4. Actualment se'n compten trenta milions. (N. del T.)<br>
  <a name="nota5"></a>5. El di&agrave;metre de S&iacute;rius, segons Wollaston, 
  &eacute;s dotze vegades m&eacute;s gran que el del Sol, o sia que t&eacute; 
  uns 19.100.000 quil&ograve;metres.<br>
  <a name="nota6"></a>6. A la qual avui s'ha donat el nom de Gal&agrave;xia, aix&iacute; 
  com a totes les altres nebuloses espirals que es troben escampades arreu de 
  l'univers. (N. del T.)<br>
  <a name="nota7"></a>7. Recordi's que en temps de Juli Verne no estava descobert 
  el planeta Plut&oacute;. Aquest descobriment tingu&eacute; lloc pel gener del 
  1930, en qu&egrave; un jove aficionat a la fotografia, C. W. Tombaugh, de l'observatori 
  de Flagstaff (Arizona), f&eacute;u la important troballa amb motiu de revelar 
  unas plaques. Aquest planeta &eacute;s el m&eacute;s allunyat de tots els que 
  constitueixen el nostre sistema planetari. (N. del T.)<br>
  <a name="nota8"></a>8. Actualment ja s&oacute;n uns quants milers els planetoides 
  (o asteroides) que hi ha descoberts. (N. del T.)<br>
  Alguns d'aquests asteroides s&oacute;n prou petits perqu&egrave; caminant a 
  un pas atl&egrave;tic s'hi pugui fer la volta el l'espai d'una jornada.<br>
  <a name="nota9"></a>9. Uns vint-i-nou dies i mig.<br>
  <a name="nota10"></a>10. Antiga mida francesa equivalent a uns dos metres. Galileu, 
  per tant, fixava una altitud mitjana a les muntanyes lunars de 9.000 metres. 
  (N. del T.)<br>
  <a name="nota11"></a>11. L'altitud del Mont-Blanc &eacute;s de 4.807 metres.<br>
  <a name="nota12"></a>12. La serralada de Leibnitz, que &eacute;s la m&eacute;s 
  enlairada cadena de muntanyes de la Lluna. Els seus cims assoleixen 7.800, 8000 
  i &agrave;dhuc 9.000 metres d'altitud. (N. del T.)<br>
  <a name="nota13"></a>13. Trenta-vuit milions de Km2. Quant al di&agrave;metre 
  de la Lluna, ve a &eacute;sser un poc m&eacute;s de la quarta part del radi 
  de la Terra.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna4.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna6.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font><br>
</p>
<p></p>
<p></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
