<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XV </font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>LA FESTA 
  DE LA FOSA</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Durant els vuit mesos esmer&ccedil;ats 
  en l'operaci&oacute; del foradament, els treballs preparatoris per a la fosa 
  havien estat portats immediatament amb una extrema rapidesa. Un estranger que 
  hagu&eacute;s arribat a Stone's-Hill hauria rom&agrave;s molt sorpr&egrave;s 
  de l'espectacle que s'oferia a les seves mirades.<br>
  A sis-centes iardes del pou, i circularment disposats al voltant d'aquest punt 
  central s'aixecaven mil dos-cents forns a reverber d'una ampl&agrave;ria de 
  sis peus cadascun i separats l'un de l'altre per una dist&agrave;ncia de mitja 
  toesa. La l&iacute;nia presentada per aquests mil dos-cents forns tenia una 
  longitud de dues milles<a href="#nota1">1</a>. Tots ells eren del mateix model, 
  amb llur alta xemeneia quadrangular, i produ&iuml;en el m&eacute;s singular 
  efecte. J.-T. Maston trobava superba aquesta disposici&oacute; arquitect&ograve;nica, 
  car li recordava els monuments de Washington. Per ell no hi havia res de m&eacute;s 
  bell, &agrave;dhuc ni a Gr&egrave;cia, &quot;on a m&eacute;s - deia - no havia 
  esta mai&quot;.<br>
  Es recordar&agrave; que en la segona sessi&oacute; el Comit&egrave; va decidir 
  d'emprar per al Columbiad ferro de fosa, especialment ferro de fosa gris. Aquest 
  metall &eacute;s, en efecte, m&eacute;s dur, m&eacute;s d&uacute;ctil, m&eacute;s 
  dol&ccedil;, f&agrave;cil de polir i propi per a tots els treballs d'emmotllat. 
  Tractat amb el carb&oacute; de terra, &eacute;s d'una qualitat superior per 
  a totes les peces de gran resist&egrave;ncia, com ara canons, cilindres de m&agrave;quines 
  de vapor, preses hidr&agrave;uliques, etc.<br>
  Per&ograve; el ferro de fosa, si b&eacute; no requereix m&eacute;s que una sola 
  fusi&oacute;, &eacute;s rarament prou homogeni, i &eacute;s gr&agrave;cies a 
  una segona fusi&oacute; quan se'l purifica, se'l refina, bo i traient-li els 
  seus darrers dip&ograve;sits terrosos.<br>
  Aix&iacute;, el mineral de ferro, abans d'&eacute;sser expedit a Tampa-Town, 
  fou sotm&egrave;s als alts forns de Gold-spring i posat en contacte amb carb&oacute; 
  i silici a una forta temperatura i s'havia carburat i transformat en ferro fos<a href="#nota2">2</a>. 
  Despr&eacute;s d'aquesta primera operaci&oacute;, el metall fou dirigit cap 
  a Stone's-Hill. Es tractava de cent trenta-sis milions de lliures de ferro fos, 
  bon tros massa car d'expedir pels ferrocarrils, puix que el preu del transport 
  hauria duplicat el preu de la mat&egrave;ria. Va semblar preferible noliejar 
  naus a Nova-York i carregar-les de barres de ferro de fosa. Aix&iacute; i tot 
  foren necessaris seixanta-vuit bastiments de mil tones, una vertadera flota, 
  que, el 3 de maig, sortint dels baixos de Nova-York, prengu&eacute; la ruta 
  de l'oce&agrave;, segu&iacute; al llarg de les costes americanes, emboc&agrave; 
  el canal de Bahama, tomb&agrave; la punta floridenca i el 10 del mateix mes, 
  remuntants la badia Esp&iacute;ritu Santo, vingu&eacute; a ancorar sense avaries 
  en el port de Tampa-Town.<br>
  All&iacute;, els vaixells foren descarregats en els vagons del tren de Stone's-Hill, 
  i cap a mitjan gener l'enorme massa de metall es trobava reunida al seu punt 
  de dest&iacute;.<br>
  Es compr&egrave;n prou b&eacute; que mil dos-cents forns no eren un exc&eacute;s 
  per a liquar al mateix temps aquestes seixanta mil tones de ferro fos. Cadascun 
  d'aquests forns podia contenir prop de cent catorze mil lliures de metall. Tots 
  ells havien estat bastits seguint el model dels que serviren per a la fosa del 
  can&oacute; Rodman. Afectaven la forma trapezo&iuml;dal, i eren molt rebaixats. 
  L'aparell per a caldejar i la xemeneia es trobaven als dos extrems del forn, 
  de tal manera que aquest es trobava escalfat per un igual en tota la seva extensi&oacute;. 
  Aquests forns, constru&iuml;ts amb rajoles refract&agrave;ries, es componien 
  &uacute;nicament d'un engraellat per a cremar-hi el carb&oacute; de pedra i 
  d'una placa de suport damunt la qual havien d'&eacute;sser dipositades les barres 
  de ferro fos; aquesta placa inclinada sota un angle de vint-i-cinc graus, permetia 
  al metall d'escolar-se en els dip&ograve;sits de recepci&oacute;, d'on partien 
  mil dues-centes regueres convergents que el feien caure al pou central.<br>
  L'endem&agrave; del dia que els treballs de ma&ccedil;oneria i de perforament 
  foren acabats, Barbicane an&agrave; de dret a la confecci&oacute; del motllo 
  interior, car es tractava d'aixecar al centre del pou, i seguint el seu eix, 
  un cilindre alt de nou-cents peus i nou d'ampl&agrave;ria, que ompliria exactament 
  l'espai reservat a l'&agrave;nima del Columbiad. Aquest cilindre fou compost 
  d'una mescla de terra argilosa i de sorra, addicionada de fenc i palla. L'espai 
  que hi havia entre el motllo i la ma&ccedil;oneria havia d'&eacute;sser omplert 
  pel metall en fusi&oacute;, que formaria aix&iacute; les parets de sis peus 
  d'espessor.<br>
  Aquest cilindre, per a mantenir-se en equilibri, hagu&eacute; d'&eacute;sser 
  consolidat per un bastiment de ferro i subjectat de tant en tant per mitj&agrave; 
  de travessers encastats en el revestiment de ferro; despr&eacute;s de la fosa, 
  aquests travessers restarien perduts dins el bloc de metall, cosa que, d'altra 
  banda, no tenia cap import&agrave;ncia.<br>
  Aquesta tasca ca acabar-se el 8 de juliol, i el treball d'escolament fou assenyalat 
  per a l'endem&agrave;.<br>
  -Ser&agrave; una bella cerim&ograve;nia aquesta festa de la fosa? - digu&eacute; 
  J.-T. Maston al seu amic Barbicane.<br>
  -Certament - respongu&eacute; Barbicane -, per&ograve; no ser&agrave; una festa 
  p&uacute;blica!<br>
  -Com!, &iquest;no obrireu les portes del clos a tothom qui vingui?<br>
  -Me'n guardar&eacute; ben b&eacute; prou, Maston. La fosa del Columbiad &eacute;s 
  una operaci&oacute; delicada, per no dir perillosa, i prefereixo que tingui 
  lloc a ulls clucs. En engegar el projectil, hi haur&agrave; festa, si tant ho 
  voleu, per&ograve; res fins aquell dia.<br>
  Tenia ra&oacute; el president. L'operaci&oacute; de fosa podia oferir perills 
  imprevistos, als quals una gran aflu&egrave;ncia de p&uacute;blic hauria impedit 
  de semblar-ho aix&iacute;. Convenia conservar la llibertat dels seus moviments. 
  Ning&uacute; no fou adm&egrave;s dins el clos, llevat d'una delegaci&oacute; 
  de membres del Gun-Club, que vingu&eacute; de Tampa-Town. Hom vei&eacute; all&iacute; 
  l'eixerit Bilsby, Tom Hunter, el coronel Blomsberry, el major Elphiston, el 
  general Morgan i tutti quanti, per al quals la fosa del Columbiad esdevenia 
  un afer personal. J.- T. Maston s'havia constitu&iuml;t en llur cicerone i no 
  els perdon&agrave; cap detall i els condu&iacute; pertot, als magatzems, als 
  tallers, per entre les m&agrave;quines, i s'esfor&ccedil;&agrave; perqu&egrave; 
  visitessin els mil dos-cents forns els uns despr&eacute;s dels altres. En visitar 
  el que feia mil dos-cents es trobaven un xic fastiguejats.<br>
  La fosa havia de tenir lloc al punt de les dotze. El dia abans, cada forn havia 
  estat carregat de mil quatre-centes lliures de metall en barres, disposades 
  en piles creuades, a fi que l'aire calent pogu&eacute;s circular lliurament 
  entre elles. Des del mat&iacute;, les mil dues-centes xemeneies vomitaven en 
  l'atmosfera llurs torrents de flames, mentre la terra s'estremia per sordes 
  trepidacions. Hi havia tantes lliures d'hulla per a cremar com lliures de metall 
  per a fondre. Eren, doncs, seixanta-vuit mil tones de carb&oacute; que projectaven 
  davant el disc del Sol una espessa cortina de fum negre.<br>
  La calor esdevingu&eacute; molt aviat inaguantable en aquell c&egrave;rcol de 
  forns on els roncs s'assemblaven al rodolament del tro. Potents ventiladors 
  escampaven llurs cont&iacute;nues bufades i saturaven d'oxigen tots aquells 
  focus incandescents.<br>
  L'operaci&oacute;, per a reeixir, demanava &eacute;sser r&agrave;pidament realitzada. 
  Al senyal donat per una canonada, cada forn havia de donar pas al ferro fos 
  l&iacute;quid i buidar-lo per complet.<br>
  Preses aquestes disposicions, dirigents i obrers esperaren el moment determinat 
  amb una impaci&egrave;ncia mesclada d'una certa dosi d'emoci&oacute;. No hi 
  havia cap m&eacute;s persona dins del clos, i cada contramestre fonedor era 
  al seu lloc vora les boques d'escolament.<br>
  Barbicane i els seus confrares, instal&middot;lats sobre una emin&egrave;ncia 
  propera, assistien a l'operaci&oacute;. Davant d'ells, una pe&ccedil;a de can&oacute; 
  estava a la vora, a punt de fer foc a un senyal de l'enginyer.<br>
  Minuts abans del migdia, les primeres gotetes de metall comen&ccedil;aren a 
  dilatar-se. Els dip&ograve;sits de recepci&oacute; s'anaven omplint a poc a 
  poc, i quan la fosa estigu&eacute; completament l&iacute;quida la tingueren 
  en rep&ograve;s, durant alguns instants a fi de facilitar la separaci&oacute; 
  de les subst&agrave;ncies estranyes.</font></p>
<p align="center"><img src="tl151.jpg" width="318" height="481"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>La fosa</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Tocaren les dotze. Una canonada esclat&agrave; de sobte i llen&ccedil;&agrave; 
  el seu llampegueig falb pels aires. Per mil dues-centes obertures destapades 
  alhora sortiren mil dues-centes serpents de foc que s'arrossegaren cap al pou 
  central descabdellant llurs anells incandescents. All&iacute; es precipitaren, 
  amb una fressa espantosa, a una profunditat de nou-cents peus. Era un espectacle 
  commovedor i magn&iacute;fic. La terra tremolava, mentre que aquelles onades 
  de ferro fos llen&ccedil;aven al cel torterols de fum, volatilitzaven ensems 
  la humitat del motllo i l'escopien per les obertures o respiralls del revestiment 
  de pedra sota la forma de vapors impenetrables. Aquells n&uacute;vols ficticis 
  desplegaren llurs espesses espirals ascendint cap al zenit fins a una al&ccedil;ada 
  de cinc-centes toeses. Alguns salvatges, errant m&eacute;s enll&agrave; dels 
  l&iacute;mits de l'horitz&oacute;, haurien pogut creure en la formaci&oacute; 
  d'un nou cr&agrave;ter en el si de la Florida, i, amb tot, all&ograve; no era 
  ni una erupci&oacute;, ni una tromba, ni una tempesta, ni una lluita d'elements, 
  ni cap d'aquests fen&ograve;mens terribles que la natura sol engendrar! No! 
  Nom&eacute;s l'home havia creat aquells vapors rogencs, aquelles flames gegantines 
  dignes d'un volc&agrave;, aquelles trepidacions eixordadores semblants a les 
  sotragades d'un terratr&egrave;mol, aquells bramuls rivals dels huracans i de 
  les tempestes, i era la seva m&agrave; que precipitava en un abisme excavat 
  per ella tot un Ni&agrave;gara de metall en fusi&oacute;.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Tres mil dos-cents vint metres aproximadament.<br>
  <a name="nota2"></a>2. &Eacute;s en retirar aquest carboni i aquest silici de 
  l'operaci&oacute; del refinatge en els forns, quan el ferro fos es constitueix 
  en d&uacute;ctil o en ferro mal&middot;leable. </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna14.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna16.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font><br>
</p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
