<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIX</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">UN M&Iacute;TING</font></b></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">L'endem&agrave;, l'astre 
  del dia va aixecar-se massa tard amb dol de la impaci&egrave;ncia p&uacute;blica. 
  Se'l va trobar mandr&oacute;s, per un Sol que havia d'il&middot;luminar una 
  semblant festa. Barbicane, tement preguntes indiscretes per a en Miquel Ardan, 
  hauria volgut reduir els seus auditors a un petit nombre d'adeptes, als seus 
  confrares, per exemple. Per&ograve; qualsevol assaja de recloure les aig&uuml;es 
  del Ni&agrave;gara! Hagu&eacute;, doncs, de renunciar als seus projectes i abandonar 
  el seu nou amic als atzars d'una confer&egrave;ncia p&uacute;blica. El nou sal&oacute; 
  de la Borsa de Tampa-Town, malgrat les seves dimensions colossals, fou considerat 
  insuficient per a l'acte, car la reuni&oacute; projectada prenia les proporcions 
  d'un veritable m&iacute;ting.<br>
  L'indret escollit fou una vasta plan&uacute;ria que es trobava als afores de 
  la ciutat. En poques hores s'aconsegu&iacute; de protegir-la contra els raigs 
  solars, car les naus del port, riques en veles, ormeigs, arbres de recanvi i 
  vergues, forniren els accessoris necessaris per a la construcci&oacute; d'una 
  tenda grandiosa. Ben aviat un immens cobricel de lona s'estengu&eacute; damunt 
  la prada calcinada i va defensar-la de les ardors del Sol. All&iacute;, tres-centes 
  mil persones trobaren lloc i afrontaren durant moltes hores una temperatura 
  sufocant, tot esperant l'arribada del franc&egrave;s. D'aquella multitud d'espectadors, 
  un primer ter&ccedil; podia veure i sentir, un segon ter&ccedil; veure solament 
  i no sentir res, i el tercer ni veure ni sentir res en absolut. I, malgrat tot, 
  aquest darrer no fou pas el menys diligent a aplaudir.<br>
  A les tres de la tarda, Miquel Ardan apareixia acompanyat dels principals membres 
  del Gun-Club. Donava el bra&ccedil; dret al president Barbicane, i l'esquerre 
  a J.-T. Maston, m&eacute;s resplendent que el mateix Sol a ple migdia, i gaireb&eacute; 
  tan rutilant com ell. Ardan puj&agrave; damunt d'una estrada dalt de la qual 
  les seves mirades s'estenien damunt d'un oce&agrave; de barrets negres. No semblava 
  trobar-se empallegat ni adoptava cap posa. Estava all&iacute; com a casa seva, 
  alegre, familiar, amable. Als hurres amb qu&egrave; l'acolliren, hi correspongu&eacute; 
  amb una graciosa salutaci&oacute;, i despr&eacute;s, amb la m&agrave;, va demanar 
  silenci, i un cop fet el silenci, prengu&eacute; la paraula en angl&egrave;s 
  tot expressant-se molt correctament en aquests termes:</font></p>
<p align="center"><img src="tl191.jpg" width="311" height="471"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El m&iacute;ting</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -Senyors - digu&eacute; -, per m&eacute;s que faci molta calor, abusar&eacute; 
  dels vostres moments per donar-vos algunes explicacions sobre els projectes 
  que han semblat interessar-vos. Jo no s&oacute;c ni un orador ni un savi, i 
  no comptava tampoc parlar p&uacute;blicament, per&ograve; el meu amic Barbicane 
  m'ha dit que aix&ograve; us plauria, i m'hi he brindat. Aix&iacute;, escolteu-me 
  amb les vostres sis-centes mil orelles i excuseu les faltes de l'orador.<br>
  Aquest comen&ccedil; tan planer va plaure molt als assistents, que palesaren 
  llur contentament amb un immens murmuri de satisfacci&oacute;.<br>
  -Senyors - segu&iacute; dient -, cap senyal d'aprovaci&oacute; o de desaprovaci&oacute; 
  no est&agrave; vedat. Amb aquesta condici&oacute; comen&ccedil;o. I, de moment, 
  no ho oblideu, teniu en compte que el qui us parla &eacute;s un ignorant, car 
  la seva ignor&agrave;ncia &eacute;s tan gran que &agrave;dhuc desconeix les 
  mateixes dificultats. Li ha semblat que era senzill, natural, f&agrave;cil, 
  de prendre passatge en un projectil i partir cap a la Lluna. Tard o d'hora havia 
  de fer-se aquest viatge, i, quant al mitj&agrave; de locomoci&oacute; adoptat, 
  segueix molt senzillament la llei del progr&eacute;s. L'home ha comen&ccedil;at 
  per viatjar de quatre grapes, despr&eacute;s, un bon dia, amb els seus dos peus; 
  m&eacute;s tard, en carro, despr&eacute;s en cotxe, m&eacute;s endavant en patatxo<a href="#nota1">1</a>, 
  posteriorment en dilig&egrave;ncia i ara darrerament en tren. Doncs, el projectil 
  &eacute;s el cotxe del futur!, i, per dir-ho b&eacute;, els planetes no s&oacute;n 
  altra cosa que projectils, senzilles bales de can&oacute; engegades per la m&agrave; 
  del Creador. Per&ograve; retornem al nostre vehicle. Alguns de vosaltres, senyors, 
  haureu pogut creure que la velocitat que li ser&agrave; impresa &eacute;s excessiva. 
  No hi fa pas res. Tots els altres en porten, de rapidesa, i ella mateixa, la 
  Terra, en el seu moviment de translaci&oacute; al voltant del Sol, se'ns enduu 
  tres vegades m&eacute;s r&agrave;pidament. Vete'n aqu&iacute; alguns exemples. 
  Nom&eacute;s us demano perm&iacute;s per a expressar-me en lleg&uuml;es, car 
  les milles americanes no em s&oacute;n gaire familiars i tinc por d'enredarme 
  amb els seus c&agrave;lculs.<br>
  El prec sembl&agrave; molt natural i no va oferir cap dificultat. L'orador reprengu&eacute; 
  el seu discurs:<br>
  -Vet aqu&iacute;, senyors, la velocitat dels diferents planetes. Em veig obligat 
  a confessar que, malgrat la meva ignor&agrave;ncia, coneixo amb molta certesa 
  aquest petit detall astron&ograve;mic, i abans de dos minuts vosaltres sereu 
  tan savis com jo<a href="#nota2">2</a>. Sabeu, doncs, que Nept&uacute; camina 
  a ra&oacute; de 4.450 lleg&uuml;es per hora (19.800 quil&ograve;metres); Ur&agrave;, 
  5.670 (25.200); Saturn, 7.700 (34.200) ; J&uacute;piter, 10.530 (46.800) ; Mart, 
  19.440 (86.400) ; la Terra, 24.300 (108.000) ; Venus, 28.350 (126.000) ; Mercuri, 
  38.480 (171.000) ; alguns cometes, 1.400.000 lleg&uuml;es (uns 6.222.000) en 
  el seu periheli! Quant a nosaltres, veritables rodamons, gents poc apressades, 
  la nostra velocitat no sobrepassar&agrave; de nou mil nou-centes lleg&uuml;es, 
  i anir&agrave; decreixent! I ara jo us pregunto si hi ha amb tot aix&ograve; 
  motiu d'extasiar-se i si no &eacute;s evident que tot aix&ograve; ser&agrave; 
  sobrepassat algun dia per velocitats m&eacute;s grans encara, de les quals la 
  llum o l'electricitat seran probablement els agents mec&agrave;nics?<br>
  Ning&uacute; no sembl&agrave; posar en dubte aquesta afirmaci&oacute; de Miquel 
  Ardan.<br>
  -Estimats auditors - segu&iacute; dient -, si hav&iacute;em de creure certs 
  esperits mesquins - i aquest &eacute;s el qualificatiu adequat -, la humanitat 
  estaria reclosa en un cercle de Pop&iacute;lius que no podria franquejar, condemnada 
  a vegetar sobre aquest globus sense mai poder llan&ccedil;ar-se als espais planetaris! 
  No ser&agrave; pas aix&iacute;! Es podr&agrave; anar a la Lluna, s'anir&agrave; 
  als planetes i s'anir&agrave; a les estrelles com anem avui de Liverpool a Nova-York, 
  f&agrave;cilment, r&agrave;pidament, amb seguretat, i l'oce&agrave; atmosf&egrave;ric 
  ser&agrave; ben aviat travessat com ho s&oacute;n els oceans de la terra! La 
  dist&agrave;ncia no &eacute;s sin&oacute; un mot relatiu, i acabar&agrave; per 
  &eacute;sser redu&iuml;da a zero!<br>
  L'assemblea, per b&eacute; que molt entusiasmada a favor de l'heroi franc&egrave;s, 
  rest&agrave; un xic torbada davant d'aquesta atrevida teoria. Miquel Ardan sembl&agrave; 
  comprendre-ho.<br>
  -Em sembla que no esteu del tot conven&ccedil;uts, estimats hostes - segu&iacute; 
  dient amb un somriure bondad&oacute;s. I b&eacute;, siguem un xic raonables. 
  Sabeu quant de temps tardaria un tren expr&eacute;s a arribar a la Lluna? Tres-cents 
  dies. No pas m&eacute;s. Un trajecte de 86.410 lleg&uuml;es, (384.000 quil&ograve;metres), 
  qu&egrave; &eacute;s? Doncs no &eacute;s m&eacute;s que nou vegades la volta 
  a la Terra, i no hi ha pocs mariners o viatgers que per poc que hagin viatjat 
  no hagin fet m&eacute;s cam&iacute; durant llur exist&egrave;ncia. I ara penseu, 
  per tant, que jo no hi estar&eacute; m&eacute;s de noranta-set hores de viatge! 
  Ah!, &eacute;s que vosaltres us penseu que la Lluna &eacute;st&agrave; tan allunyada 
  de la Terra que conv&eacute; mirar-la dues vegades abans d'intentar l'aventura! 
  Qu&egrave; dir&iacute;eu, doncs si es tract&eacute;s d'anar a Nept&uacute;, 
  que gravita a 1.011.500.000 lleg&uuml;es (4.495.000.000 de quil&ograve;metres) 
  del Sol? Heus aqu&iacute; un viatge que poqu&iacute;ssimes persones podrien 
  fer, encara que nom&eacute;s valgu&eacute;s cinc c&egrave;ntims per quil&ograve;metre! 
  El mateix bar&oacute; de Rothschild, amb tots els seus milions, no tindria prou 
  diner per a pagar el bitllet; li mancarien quaranta-set milions, i s'hauria 
  de quedar pel cam&iacute;!<br>
  Aquesta manera d'argumentar sembl&agrave; plaure molt a l'assemblea. D'altra 
  banda, Miquel Ardan, ben penetrat d'aquesta mat&egrave;ria, l'exposava amb un 
  entusiasme magn&iacute;fic. Se sentia &agrave;vidament escoltat i reprengu&eacute; 
  amb una admirable seguretat:<br>
  -B&eacute;, amics meus, aquesta dist&agrave;ncia de Nept&uacute; al Sol no &eacute;s 
  res encara, si la comparem amb la de les estrelles. En efecte, per a avaluar 
  la llunyania d'aquests astres, conv&eacute; entrar en aquesta numeraci&oacute; 
  enlluernadora on el m&eacute;s petit nombre t&eacute; nou xifres i prendre el 
  mili&oacute; per unitat. Us demano perd&oacute; d'&eacute;sser tan aferrat sobre 
  aquesta q&uuml;esti&oacute;, per&ograve; &eacute;s que &eacute;s d'un inter&egrave;s 
  capital. Escolteu i jutgeu! L'estrella Alfa del Centaure est&agrave; a 4 anys 
  de llum; S&iacute;rius, a 8 anys de llum; Vega, a 25 anys de llum; Arturus, 
  a 27 anys de llum; la Cabra, a 40 anys de llum; 1a Polar a 46 anys de llum, 
  i altres estrelles a mils i milions i a mils de milions de lleg&uuml;es! I vindr&agrave; 
  encara alg&uacute; a parlar-nos de la dist&agrave;ncia que separa els planetes 
  del Sol! I nosaltres sostindrem que aquesta dist&agrave;ncia existeix! Error! 
  Mentida! &Eacute;s una aberraci&oacute; dels sentits! &iquest;Sabeu qu&egrave; 
  en penso d'aquest m&oacute;n que comen&ccedil;a amb el Sol i es clou amb Nept&uacute;? 
  Voleu con&egrave;ixer la meva teoria? &Eacute;s molt senzilla! Per mi el m&oacute;n 
  solar &eacute;s un cos s&ograve;lid, homogeni, i els planetes que el componen 
  s'estrenyen, es toquen, s'adhereixen, i l'espai que hi ha entre ells no &eacute;s 
  m&eacute;s que l'espai que separa les mol&egrave;cules del metall m&eacute;s 
  compacte, argent o ferro, or o plat&iacute;! Tinc el dret, doncs, d'afirmar 
  i repetir amb una convicci&oacute; que us convencer&agrave; a tots: la dist&agrave;ncia 
  &eacute;s una paraula buida; la dist&agrave;ncia no existeix!<br>
  -Ben dit! Bravo! Hurra! - exclam&agrave; a una sola veu l'assemblea, electritzada 
  pel gest, per l'accent de l'orador, per l'ardidesa d'aquesta idea.<br>
  -No! - crid&agrave; J.-T. Maston amb m&eacute;s energia que els altres -, la 
  dist&agrave;ncia no existeix!<br>
  I endut per la viol&egrave;ncia dels seus moviments, per l'embranzida del seu 
  cos, que a penes si pogu&eacute; dominar, per poc no cau daltabaix de l'estrada. 
  Per&ograve; arrib&agrave; a temps de retrobar l'equilibri i va evitar una caiguda 
  que li hauria demostrat brutalment que la dist&agrave;ncia no era pas una paraula 
  buida. Tot seguit el discurs de l'entusiasta orador va reprendre el seu curs.<br>
  -Amics meus - digu&eacute; Miquel Ardan -, em penso que aquesta q&uuml;esti&oacute; 
  ja est&agrave; per ara resolta! Si no us he pogut conv&egrave;ncer a tots, &eacute;s 
  que dec haver estat t&iacute;mid en les meves demostracions, feble en els meus 
  arguments, i cal atribuir-ho a la insufici&egrave;ncia dels meus estudis te&ograve;rics. 
  Sigui el que es vulgui, us ho repeteixo, la dist&agrave;ncia de la Terra al 
  seu sat&egrave;l&middot;lit &eacute;s realment poc important i indigna de preocupar 
  un esperit seri&oacute;s. No crec avan&ccedil;ar-me massa dient-vos que hi haur&agrave; 
  aviat trens projectils, en els quals es realitzar&agrave; amb tota comoditat 
  el viatge de la Terra a la Lluna. No hi haur&agrave; por de xocs ni sotragades, 
  ni descarrilaments, i s'arribar&agrave; al terme del viatge r&agrave;pidament, 
  sense fatiga, en l&iacute;nia recta, a vol d'abella. Abans de vint anys la meitat 
  de la Terra haur&agrave; visitat la Lluna!<br>
  -Hurra! Hurra Miquel Ardan! - exclamaren els assistents, &agrave;dhuc els menys 
  conven&ccedil;uts.<br>
  -Hurra Barbicane! - respongu&eacute; modestament l'orador.<br>
  Aquest acte de reconeixen&ccedil;a envers el promotor de l'empresa fou acollit 
  amb aplaudiments un&agrave;nimes.<br>
  -Mentrestant, amics meus - f&eacute;u Miquel Ardan -, si teniu alguna pregunta 
  a fer-me posareu en destret un pobre home com jo, per&ograve; aix&iacute; i 
  tot procurar&eacute; contestar-vos.<br>
  Fins aqu&iacute;, el president del Gun-Club podia estar molt satisfet del caire 
  que prenia la discussi&oacute;. Tractava sobre aquestes teories especulatives 
  en les quals Miquel Ardan, endut per la seva viva imaginaci&oacute;, es mostrava 
  molt competent. Convenia, doncs, impedir que es decant&eacute;s cap a les q&uuml;estions 
  pr&agrave;ctiques, en les quals, certament, no estaria tan ben disposat. Aix&iacute;, 
  Barbicane s'afany&agrave; a prendre la paraula i va preguntar al seu novell 
  amic si creia que la Lluna o els planetes estaven habitats.<br>
  -&Eacute;s un greu problema el que tu em planteges, mon digne president - respongu&eacute; 
  l'orador, somrient -; tanmateix, si no m'erro, homes de gran intel&middot;lig&egrave;ncia, 
  com Plutarc, Swendenborg, Bernard&iacute; de Saint-Pierre i molts altres, s'han 
  declarat per l'afirmativa. Collocant-me al punt de vista de la filosofia natural, 
  estic inclinat a pensar com ells, car em dic que no hi ha en el m&oacute;n res 
  que sigui in&uacute;til, i, responent a la teva pregunta per una altra q&uuml;esti&oacute;, 
  amic Barbicane, jo sostinc que, si els mons s&oacute;n habitables, s&oacute;n 
  habitats o ho han estat o b&eacute; ho seran!<br>
  -Molt b&eacute;! - cridaren els primers rengles d'espectadors, on l'opini&oacute; 
  tenia for&ccedil;a de llei per als darrers.<br>
  -No es pot respondre amb m&eacute;s l&ograve;gica i justesa - digu&eacute; el 
  president del Gun-Club -. La q&uuml;esti&oacute; queda redu&iuml;da a aquesta: 
  els mons, s&oacute;n habitables? Per la meva part, aix&iacute; ho crec.<br>
  -I jo en tinc la certesa - respongu&eacute; Miquel Ardan.<br>
  -Tanmateix - replic&agrave; un dels assistents -, hi ha arguments en contra 
  de l'habitabilitat dels mons. En la major part d'ells caldria evidentment que 
  els principis de vida fossin modificats. Aix&iacute;, per no parlar m&eacute;s 
  que dels planetes, en els uns llurs habitants deuen cremar-se i en els altres 
  gelar-se, segons que es trobin m&eacute;s o menys allunyats del Sol.<br>
  -Em dol - respongu&eacute; Miquel Ardan - no con&egrave;ixer personalment el 
  meu honorable contradictor, car assajaria de contestar-vos. La vostra objecci&oacute; 
  t&eacute; el seu valor, per&ograve; jo crec que es pot combatre amb algun &egrave;xit, 
  com totes aquelles que tenen per objecte l'habitabilitat dels mons. Si jo fos 
  f&iacute;sic, us diria que si &eacute;s veritat que hi ha menys cal&ograve;ric 
  en moviment en els planetes ve&iuml;ns del Sol, i m&eacute;s, en canvi, en els 
  planetes allunyats, aquest senzill fenomen &eacute;s suficient per a equilibrar 
  la calor i fer que la temperatura d'aquests mons sigui suportable a sers organitzats 
  com ho som nosaltres. Si fos naturalista, us diria, segons el parer de molts 
  il&middot;lustres savis, que la naturalesa ens forneix en la terra exemples 
  d'animals vivents en condicions ben diverses d'habitabilitat; que els peixos 
  respiren en un medi que &eacute;s mortal per als altres animals; que els amfibis 
  tenen una doble exist&egrave;ncia bastant dif&iacute;cil d'explicar; que certs 
  habitants de les mars es mantenen en unes zones de gran profunditat i suporten 
  sense &eacute;sser esclafats pressions de cinquanta o seixanta atmosferes; que 
  diversos insectes aqu&agrave;tics, insensibles a la temperatura, es troben a 
  la vegada tant a les fonts d'aigua bullenta com a les g&egrave;lides plan&uacute;ries 
  de l'oce&agrave; polar; per fi, que s'ha de recon&egrave;ixer en la naturalesa 
  una diversitat en els mitjans d'acci&oacute; sovint in-comprensibles per&ograve; 
  que no deixen d'&eacute;sser reals, amb la qual cosa ens parla de la seva omnipot&egrave;ncia. 
  Si fos qu&iacute;mic, us diria que els aer&ograve;lits, aquests cossos evidentment 
  formats lluny del m&oacute;n terrestre, han revelat a l'an&agrave;lisi senyals 
  indubtables de carboni<a href="#nota3">3</a>. Aquesta subst&agrave;ncia deu 
  el seu origen nom&eacute;s a &eacute;ssers organitzats, i, segons els experiments 
  de Reichenbach, ha hagut d'&eacute;sser for&ccedil;osament &quot;animalitzada&quot;. 
  Per &uacute;ltim, si jo fos te&ograve;leg, us diria que, segons sant Pau, la 
  redempci&oacute; divina sembla que ha d'&eacute;sser aplicada no solament a 
  la terra, sin&oacute; a tots els mons celestes. Per&ograve; com jo no s&oacute;c 
  ni te&ograve;leg, ni qu&iacute;mic, ni naturalista, ni f&iacute;sic, aix&iacute;, 
  en la meva completa ignor&agrave;ncia de les grans lleis que regeixen l'univers, 
  m'acontento contestant: &quot;No s&eacute; pas si els mons estan habitats, i, 
  com que no ho s&eacute;, ho vaig a veure!&quot;</font></p>
<p align="center"><img src="tl192.jpg" width="323" height="486"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Els trens 
  de projectils cap a la Lluna</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  &iquest;S'atrev&iacute; l'adversari de les teories de Miquel Ardan a presentar 
  altres arguments? &Eacute;s impossible de dir-ho, car els crits fren&egrave;tics 
  de la gentada haurien impedit tota opini&oacute; de manifestar-se. Quan es f&eacute;u 
  novament el silenci fins als grups d'oients m&eacute;s allunyats, el triomfant 
  orador s'acontent&agrave; d'afegir les seg&uuml;ents consideracions:<br>
  -Ja podeu veure, valents ianquis, que una q&uuml;esti&oacute; tan greu a penes 
  si ha pogut &eacute;sser estudiada per mi. No vinc aqu&iacute; a donar lli&ccedil;ons 
  p&uacute;blicament ni a sostenir una tesi sobre aquest assumpte transcendental. 
  Hi ha tota una altra s&egrave;rie d'arguments a favor de l'habitabilitat dels 
  mons. Jo la deixo de banda. Permeteu-me, nom&eacute;s, d'insistir sobre un punt. 
  A les persones que sostenen que els planetes no s&oacute;n habitats conv&eacute; 
  dir-los: &quot;Potser teniu ra&oacute; si es demostra que la Terra &eacute;s 
  el millor dels mons possibles&quot;, per&ograve; aix&ograve; no ho crec pas, 
  per m&eacute;s que ho hagi dit Voltaire. La Terra nom&eacute;s t&eacute; un 
  sat&egrave;l&middot;lit, mentre que J&uacute;piter, Saturn, Ur&agrave; i Nept&uacute; 
  en tenen molts al seu servei, cosa que no &eacute;s pas per a menysprear. Per&ograve; 
  el que fa sobretot que el nostre globus sigui poc confortable &eacute;s la inclinaci&oacute; 
  del seu eix sobre la seva &ograve;rbita. D'aqu&iacute; la desigualtat dels dies 
  i de les nits; d'aqu&iacute; aquesta diversitat enutjosa de les estacions. En 
  el nostre malaurat esferoide, o hi fa massa calor o hi fa massa fred; hom s'hi 
  gela a l'hivern o b&eacute; s'hi rosteix a l'estiu. El nostre planeta &eacute;s 
  el dels refredats, dels catarros nasals i de les fluxions de pit, mentre que 
  a la superf&iacute;cie de J&uacute;piter, per exemple, on l'eix est&agrave; 
  molt poc inclinat<a href="#nota4">4</a>, els habitants podrien gaudir de temperatures 
  invariables. All&iacute; hi ha la regi&oacute; de les primaveres, la dels estius, 
  la de les tardors i la dels hiverns perpetus. Cada habitant de J&uacute;piter 
  pot escollir el clima que m&eacute;s li plagui i posar-se per tota la vida a 
  recer de les variacions de temperatura. Convindreu f&agrave;cilment amb mi aquesta 
  superioritat de J&uacute;piter sobre el nostre planeta, i aix&ograve; sense 
  parlar dels seus anys, que en duren dotze dels nostres! A m&eacute;s, &eacute;s 
  evident per mi que, sota aquests auspicis i en aquestes condicions d'exist&egrave;ncia 
  tan meravelloses, els habitants d'aquell m&oacute;n sort&oacute;s s&oacute;n 
  sers superiors, que els savis s&oacute;n m&eacute;s savis que els nostres, que 
  els artistes s&oacute;n m&eacute;s artistes, que els dolents s&oacute;n menys 
  dolents, que els bons s&oacute;n millors. Pobre de mi!, &iquest;qu&egrave; li 
  manca, al nostre esferoide, per a aconseguir aquesta perfecci&oacute;? Poca 
  cosa. Un eix de rotaci&oacute; menys inclinat damunt el pla de la seva &ograve;rbita.<br>
  -Doncs b&eacute; - exclam&agrave; una veu impetuosa -, unim els nostres esfor&ccedil;os, 
  inventem m&agrave;quines i redrecem l'eix de la Terra!<br>
  Un tro eixordador d'aplaudiments esclat&agrave; tot seguit d'aquesta proposici&oacute;, 
  l'autor de la qual no podia &eacute;sser altre que J.-T. Maston. &Eacute;s probable 
  que el xardor&oacute;s secretari s'atrev&iacute;s a fer aquesta agosarada proposici&oacute; 
  emportat pels seus instints d'enginyer. Per&ograve; s'ha de dir - car &eacute;s 
  aquesta la veritat - que molts li feren costat amb llur crid&ograve;ria, i sens 
  dubte, si haguessin tingut el punt de suport que havia demanat Arquimedes, els 
  americans haurien constru&iuml;t un al&ccedil;aprem capa&ccedil; d'aixecar el 
  m&oacute;n i posar-lo dret altra vegada.<br>
  Tanmateix, aquesta idea &quot;eminentment pr&agrave;ctica&quot; tingu&eacute; 
  un &egrave;xit enorme, la discussi&oacute; fou suspesa ben b&eacute; durant 
  un quart, i durant molt de temps despr&eacute;s, es parl&agrave; en els Estats 
  Units d'Am&egrave;rica de la proposici&oacute; formulada tan en&egrave;rgicament 
  pel secretari perpetu del Gun-Club.</font></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Mena d'embarcaci&oacute; emprada per a vigilar la costa.<br>
  <a name="nota2"></a>2. Les dades que a continuaci&oacute; es donen difereixen 
  bastant de les que ens d&oacute;na la novel&middot;la de Juli Verne. Han estat 
  revisades i posades d'acord amb les dades facilitades per l'Observatori Fabra, 
  de Barcelona. Advertim que les xifres corresponen a les velocitats de translaci&oacute; 
  i han estat lleugerament arrodonides. (N.del T. )<br>
  <a name="nota3"></a>3. En alguns aer&ograve;lits, s'hi ha descobert carboni 
  en estat de grafit, com el d'Orgueil, Fran&ccedil;a, caigut el 1864, o b&eacute; 
  com el del &quot;Can&oacute; del Diable&quot;, que ofereix la particularitat 
  de contenir petits diamants (carboni pur cristal&middot;litzat). (N. del T.)<br>
  <a name="nota4"></a>4. La inclinaci&oacute; de J&uacute;piter damunt la seva 
  &ograve;rbita &eacute;s tan sols de 3&ordm; 5'.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna18.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna20.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
