<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<p>&nbsp;</p>
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIII </font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>STONE'S 
  - HILL</b></font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Despr&eacute;s de l'elecci&oacute; 
  feta pels membres del Gun-Club en detriment de Texas, tothom a Am&egrave;rica 
  -on tots saben llegir - s'impos&agrave; com un deure d'estudiar la geografia 
  de la Florida. Mai els llibreters no havien venut tants Bartram's travel in 
  Florida, de Roman's natural history of East and West Florida, de William's territori 
  of Florida, de Cleland on the culture of the Sugar-Cane in East Florida. Calgu&eacute; 
  reimprimir noves edicions. All&ograve; era una bogeria.<br>
  Brbicane tenia molt m&eacute;s a fer que llegir. Volia veure amb els seus propis 
  ulls i assenyalar l'empla&ccedil;ament del Columbiad. Aix&iacute; fou que, sense 
  perdre un instant, va posar a disposici&oacute; de l'observatori de Cambridge 
  els cabals necessaris per a la construcci&oacute; d'un telescopi i f&eacute;u 
  tractes amb la casa Breadwill i Companyia, d'Albany per a la confecci&oacute; 
  del projectil d'alumini. Despr&eacute;s part&iacute; de Baltimore acompanyat 
  de J.-T. Maston, el major Elphiston i el director de la f&agrave;brica de Goldspring.<br>
  L'endem&agrave;, els quatre companys de viatge arribaren a Nova-Orleans. All&iacute; 
  s'embarcaren immediatament en el Tampico, av&iacute;s de la marina federal que 
  el Govern posava a llur disposici&oacute;, i, amb les calderes reviscolades, 
  les costes de la Llu&iuml;siana els desaparegueren ben aviat dels ulls.<br>
  La travessia no fou gaire llarga. Dos dies despr&eacute;s de la seva sortida, 
  i havent recorregut el Tampico quatre-centes vuitanta milles, fou albirada la 
  costa floridenca. Tot apropant-s'hi, Barbicane es vei&eacute; en pres&egrave;ncia 
  d'una terra baixa, aplanada, d'aspecte bastant inf&egrave;rtil. Despr&eacute;s 
  d'haver-se apartat d'un seguit de cornaleres plenes d'ostres i de crancs, el 
  Tampico entr&agrave; en la badia d'Esp&iacute;ritu Santo.<br>
  Aquesta badia es divideix en dues rades allargades, la rada de Tampa i la rada 
  d'Hillisboro, en la qual el vaixell franquej&agrave; tot seguit la gola. Poc 
  m&eacute;s tard, el fort Brooke dibuix&agrave; les seves bateries fregant-les 
  per damunt les ones, i la ciutat de Tampa aparegu&eacute; negligentment estesa 
  al fons del petit port natural format per l'embocadura del riu Hillisboro.<br>
  Fou all&iacute; que el Tampico ancor&agrave; el 22 d'octubre, a les set del 
  vespre, i els quatre passatgers desembarcaren tot seguit.<br>
  Barbicane sent&iacute; batre el cor amb viol&egrave;ncia aix&iacute; que trepitj&agrave; 
  la terra floridenca. Semblava sondejar-la amb el peu, com l'arquitecte d'una 
  casa per provar-ne la solidesa. J.-T. Maston escarbotava la terra amb l'extrem 
  del seu ganxo.<br>
  -Senyors - digu&eacute; Barbicane -, no tenim temps per a perdre, i a partir 
  de dem&agrave; muntarem a cavall per recon&egrave;ixer el pa&iacute;s.<br>
  Al moment de posar Barbicane els peus a terra, els tres mil habitants de Tampa-Town 
  li anaren a l'encontre. Honor ben degut al president del Gun-Club, que els havia 
  afavorits amb la seva elecci&oacute;. Fou rebut enmig de formidables aclamacions; 
  per&ograve; Barbicane, defugint tota ovaci&oacute;, pass&agrave; a ocupar una 
  cambra de l'hotel Franklin sense voler rebre ning&uacute;. Decididament, l'ofici 
  d'home c&egrave;lebre no era cosa per a ell.</font></p>
<p align="center"><img src="tl131.jpg" width="322" height="483"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Tampa-Town</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  L'endem&agrave;, 23 d'octubre, uns petits cavalls de ra&ccedil;a espanyola, 
  plens de vigor i ardorosos, renillaven sota les finestres. Per&ograve; en lloc 
  de quatre n'hi havia cinquanta, amb llurs cavallers. Barbicane baix&agrave;, 
  acompanyat dels seus companys, i de moment se sorprengu&eacute; en trobar-se 
  enmig d'una semblant cavalcada. Remarc&agrave;, a m&eacute;s, que cada cavaller 
  portava una carrabina en bandolera i pistoles als costats. La ra&oacute; d'un 
  tal desplegament de forces li fou donada de seguida per un jove floridenc.<br>
  -Senyor - li digu&eacute; -, hi ha sem&iacute;noles.<br>
  -Qu&egrave; s&oacute;n sem&iacute;noles?<br>
  -Uns salvatges que corren per les prades, i ens ha semblat prudent de fer-vos 
  escorta.<br>
  -Bah! - f&eacute;u J.-T. Maston pujant a la seva muntura.<br>
  -I tamb&eacute; - acab&agrave; el floridenc - per a m&eacute;s seguretat.<br>
  -Senyors - respongu&eacute; Barbicane -, us agraeixo la vostra atenci&oacute;, 
  i ara en cam&iacute;.<br>
  La petita tropa esperon&agrave; tot seguit i desaparegu&eacute; dins d'un n&uacute;vol 
  de pols. Eren les cinc del mat&iacute;, el sol llu&iuml;a i el term&ograve;metre 
  marcava 84&ordm;<a href="#nota1">1</a>, per&ograve; fresques brises de mar suavitzaven 
  l'excessiva temperatura.<br>
  Barbicane, en deixar Tampa-Town, va descendir devers el sud i segu&iacute; la 
  costa, a fi de guanyar el creek d'Alifia. Aquest rierol va a parar a la badia 
  Hillisboro, dotze milles m&eacute;s avall de Tampa-Town. Barbicane i la seva 
  escorta costejaren la riba de la dreta tot pujant cap a l'Est. Ben aviat les 
  onades de la badia desaparegueren darrera un plec del terreny i la plan&uacute;ria 
  floridenca va oferir-se als seus ulls.<br>
  La Florida es divideix en dues parts. L'una, la del nord, &eacute;s m&eacute;s 
  populosa i menys abandonada, t&eacute; Tallahassee per capital, i Pensacola, 
  un dels principals arsenals mar&iacute;tims dels Estats Units. L'altra part, 
  oprimida entre l'Atl&agrave;ntic i el golf de M&egrave;xic, que l'estrenyen 
  amb llurs aig&uuml;es, gaireb&eacute; no &eacute;s m&eacute;s que una minsa 
  illa rosegada pel corrent del Gulf-Stream, punta de terra perduda al mig d'un 
  petit arxip&egrave;lag i per on tomben cont&iacute;nuament els nombrosos navilis 
  que naveguen pel canal de Bahama. &Eacute;s el sentinella avan&ccedil;at del 
  golf de les grans tempestes. La superf&iacute;cie d'aquest Estat &eacute;s de 
  trenta-vuit milions trenta-tres mil dos-cents seixanta-set acres<a href="#nota2">2</a>, 
  entre els quals convenia escollir una superf&iacute;cie situada per la banda 
  del vint-i-vuit&egrave; paral&middot;lel i adequada a l'empresa. Barbicane, 
  tot cavalcant, escorcollava atentament la configuraci&oacute; del s&ograve;l 
  i la seva disposici&oacute; particular.<br>
  La Florida, descoberta per Joan Ponce de Le&oacute;n en 1512, en el dia dels 
  Rams, fou anomenada de moment Pasq&uuml;es Florides. No era gaire mereixedora 
  d'aquesta encisadora apel&middot;laci&oacute; amb ses costes &agrave;rides i 
  ardents. Per&ograve; algunes milles terra endins la naturalesa del terreny canvia 
  a poc a poc i el pa&iacute;s es mostra digne del seu nom. El s&ograve;l estava 
  entrecreuat per una xarxa de rierols, rieres, cursos d'aigua, estanyols i petits 
  llacs. Hom creuria trobar-se a Holanda o a la Guaiana, per&ograve; el camp an&agrave; 
  aixecant-se sensiblement i mostr&agrave; ben aviat les seves planes cultivades, 
  on florien totes les produccions vegetals del nord i del sud, els seus camps 
  immensos en qu&egrave; el sol dels tr&ograve;pics i les aig&uuml;es conservades 
  dins l'argila del terreny recompensaven amb escreix tot el treball del conreu 
  amb les seves plantacions d'anan&agrave;s<a href="#nota3">3</a>, icacs, tabac, 
  arr&ograve;s, cot&oacute; i canyes de sucre que s'estenien fins a perdre's de 
  vista, tot exhibint llurs riqueses amb una descurada prodigalitat.<br>
  Barbicane sembl&agrave; molt satisfet de constatar l'enlairament progressiu 
  del terrer, i quan J.-T. Maston va interrogar-lo a aquest respecte:<br>
  -Amic meu - li respongu&eacute; -, tenim un inter&egrave;s de primer ordre a 
  fer fondre el nostre Columbiad en terreny alt.<br>
  -Per estar m&eacute;s a prop de la Lluna? - digu&eacute; el secretari del Gun-Club.<br>
  -No - respongu&eacute; Barbicane tot somrient -. &iquest;Qu&egrave; ens importen 
  algunes toeses de m&eacute;s o de menys? No, per&ograve; enmig de terrenys enlairats 
  els nostres treballs rutllaran m&eacute;s f&agrave;cilment; no haurem tampoc 
  de lluitar amb les aig&uuml;es, amb la qual cosa ens estalviarem d'instal&middot;lar 
  canonades llargues i costoses, i aix&ograve; b&eacute; val la pena de considerar-ho 
  tractant-se de foradar un pou de nou-cents peus de profunditat.<br>
  -Teniu ra&oacute; - digu&eacute; llavors l'enginyer Murchison -; conv&eacute;, 
  tant com sigui possible, evitar els cursos d'aigua durant el foradament; per&ograve;, 
  si trobem fonts -que aix&ograve; no vol dir res -, les buidarem amb les bombes 
  o b&eacute; les desviarem. No es tracta ac&iacute; d'un pou artesi&agrave;<a href="#nota4">4</a>, 
  estret i fosc, on la plantilla, la galleda i la sonda, en una paraula, tots 
  els estris de foradar, treballen a cegues. No. Nosaltres treballarem a cel obert, 
  en ple dia, amb el c&agrave;vec o el pic a la m&agrave;, i amb bona cara anirem 
  fent feina.<br>
  -Amb tot - torn&agrave; Barbicane -, si per l'elevaci&oacute; del terreny o 
  la seva naturalesa podem evitar una lluita amb les aig&uuml;es subterr&agrave;nies, 
  el treball esdevindr&agrave; m&eacute;s r&agrave;pid i millor. Procurem, doncs, 
  obrir el nostre forat en un terreny situat a alguns centenars de toeses damunt 
  del nivell del mar.<br>
  -Teniu ra&oacute;, senyor Barbicane, i si no m'enganyo trobarem dintre de poc 
  un lloc convenient.<br>
  -Ah! ja voldria haver donat el primer cop de picot president.<br>
  -I jo el darrer! - exclam&agrave; J.-T. Maston.<br>
  -Tot arribar&agrave;, senyors - respongu&eacute; l'enginyer -, creieu-me, la 
  companyia del Goldspring no us haur&agrave; de pagar cap indemnitzaci&oacute; 
  pel retard.<br>
  -Santa B&agrave;rbara! V&oacute;s teniu ra&oacute;! - replic&agrave; J.-T. Maston 
  -, cent d&ograve;lars per dia fins que la Lluna es presenti en les mateixes 
  condicions &eacute;s a dir, durant divuit anys i onze dies, &iquest;sabeu b&eacute; 
  que aix&ograve; pujaria tot plegat sis-cents cinquanta-vuit mil d&ograve;lars?<br>
  -No senyor, no ho sabem - respongu&eacute; l'enginyer -, ni tampoc tenim necessitat 
  de saber-ho.<br>
  Vers les deu del mat&iacute;, la petita tropa havia recorregut una dotzena de 
  milles; als camps f&egrave;rtils succe&iuml;a llavors la regi&oacute; dels boscos. 
  All&iacute; creixien les ess&egrave;ncies m&eacute;s variades amb una profusi&oacute; 
  tropical. Aquells boscatges gaireb&eacute; impenetrables estaven compostos de 
  magraners, tarongers, llimoners, figueres, oliveres, albercoquers, bananers 
  i de grossos ceps de vinya on els fruits i les flors rivalitzaven en colors 
  i en perfums. A l'ombra flairosa d'aquells arbres magn&iacute;fics cantava i 
  volava tot un m&oacute;n d'ocells de colors brillants, enmig dels quals es distingien 
  molt particularment els cranquers, en qu&egrave; el niu havia d'&eacute;sser 
  un joier digne d'aquells joiells emplomissats.<br>
  J.-T. Maston i el major no es podien trobar en pres&egrave;ncia d'aquella opulenta 
  naturalesa sense deixar d'admirar-ne les espl&egrave;ndides belleses. Per&ograve;, 
  en canvi el president Barbicane, poc sensible a aquelles meravelles, tenia pressa 
  a anar endavant. Aquell pa&iacute;s tan f&egrave;rtil li despla&iuml;a per la 
  seva mateixa fertilitat; sense ser hidrosc&ograve;pic, sentia l'aigua sota els 
  peus i cercava en va els senyals d'una aridesa incontestable.<br>
  Malgrat tot, s'anava avan&ccedil;ant. Calgu&eacute; passar a gual diversos rius, 
  i no sense algun perill, car estaven infestats de caimans llargs de quinze a 
  divuit peus. J.-T. Maston els amena&ccedil;&agrave; ardidament amb el seu temible 
  ganxo, per&ograve; nom&eacute;s arrib&agrave; a espantar els pelicans, xarxets 
  i faetons, salvatges habituals d'aquelles ribes, mentre que els grans flamencs 
  vermells els guaitaven amb un aire est&uacute;pid.</font></p>
<p align="center"><img src="tl132.jpg" width="326" height="495"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Va caldre 
  passar a gual diversos rius</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Per fi aquells hostes del pa&iuml;sos humits desaparegueren a llur torn. Arbres 
  menys corpulents s'escamparen pels boscos menys espesse&iuml;ts. Alguns grups 
  d'ells, a&iuml;llats, es destacaren al mig de plan&uacute;ries infinites per 
  on passaven ramats de daines esporuguides.<br>
  -Per fi! - crid&agrave; Barbicane aixecant-se sobre els seus estreps -, heus 
  aqu&iacute; la regi&oacute; dels pins!<br>
  -I la dels salvatges - respongu&eacute; el major.<br>
  En efecte, alguns sem&iacute;noles aparegueren a l'horitz&oacute;. Es movien, 
  corrien d'un costat a l'altre damunt de llurs cavalls r&agrave;pids brandant 
  llargues llances o descarregant llurs fusells de detonaci&oacute; sorda, per&ograve; 
  es limitaren nom&eacute;s a fer aquestes demostracions hostils, sense arribar 
  a inquietar Barbicane i els seus companys.<br>
  Aquests es trobaven aleshores al mig d'una plan&uacute;ria rocosa, vast espai 
  descobert en una extensi&oacute; de molts acres i que el sol inundava amb els 
  seus raigs ardents. El terreny presentava una llarga rampa que semblava oferir 
  als membres del Gun-Club totes les condicions requerides per a la instal&middot;laci&oacute; 
  del seu Columbiad.<br>
  -Alto! - digu&eacute; Barbicane tot deturant-se. &iquest;Quin nom t&eacute; 
  en el pa&iacute;s aquest indret?<br>
  -S'anomena Stone's-Hill<a href="#nota5">5</a> - respongu&eacute; un dels floridencs.<br>
  Barbicane, sense dir res m&eacute;s, pos&agrave; el peu a terra, prengu&eacute; 
  els seus instruments i comen&ccedil;&agrave; a aixecar la seva posici&oacute; 
  amb una extrema precisi&oacute;. La petita tropa arrenglerada al voltant d'ell 
  se'l mirava tot guardant un profund silenci.<br>
  En aquell moment el Sol passava pel meridi&agrave;. Barbicane, despr&eacute;s 
  d'alguns instants, anot&agrave; r&agrave;pidament el resultat de les seves observacions 
  i digu&eacute;:<br>
  -Aquest empla&ccedil;ament es troba situat a tres-centes toeses damunt el nivell 
  del mar per 27&ordm; 7&acute; de latitud i 5&ordm; 7&acute; de longitud Oest6, 
  i em sembla que ofereix per la seva natura &agrave;rida i rocallosa totes les 
  condicions favorables per a l'experiment. Aix&iacute;, doncs, ser&agrave; en 
  aquest planell on s'aixecaran els nostres magatzems, tallers, fornals i les 
  barraques dels nostres obrers, i &eacute;s d'aqu&iacute; estant, d'aqu&iacute; 
  mateix - repet&iacute; tot picant amb el peu el cim de Stone's-Hill -, que el 
  nostre projectil partir&agrave; devers els espais del m&oacute;n solar!</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. Del term&ograve;metre Fahrenheit. Aix&ograve; &eacute;s, 
  28 graus cent&iacute;grads.<br>
  <a name="nota2"></a>2. Quinze milions tres-centes seixanta-cinc mil quatre-centes 
  quaranta hect&agrave;rees.<br>
  <a name="nota3"></a>3, Planta en forma de pinya, carnosa, molt flairosa i terminada 
  en una corona de fulles.<br>
  <a name="nota4"></a>4. S'estigueren nou anys a foradar el pou de Grenelle, d'una 
  fond&agrave;ria de cent quaranta-set metres.<br>
  <a name="nota5"></a>5. Tur&oacute; de pedres.<br>
  <a name="nota6"></a>6. Del meridi&agrave; de Washington. </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna12.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna14.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font><br>
</p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
