<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXIV</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>EL TELESCOPI 
  DE LES MUNTANYES ROQUERES</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">El 20 d'octubre de l'any 
  anterior, un cop la subscripci&oacute; rest&agrave; closa, el president del 
  Gun-Club obr&iacute; un cr&egrave;dit a l'observatori de Cambridge amb les sumes 
  necess&agrave;ries per a la construcci&oacute; d'un grandi&oacute;s instrument 
  d'&ograve;ptica. Aquest aparell, ullera o telescopi, havia d'&eacute;sser prou 
  potent per a fer visible en la superf&iacute;cie de la Lluna un objecte que 
  tingu&eacute;s m&eacute;s de nou peus d'ampl&agrave;ria.<br>
  Hi ha una difer&egrave;ncia important entre la ullera i el telescopi que &eacute;s 
  escaient de recordar ac&iacute;. La ullera es compon d'un tub que porta al seu 
  extrem superior una lent convexa anomenada objectiu, i al seu extrem inferior 
  una segona lent que t&eacute; per nom ocular, al qual s'aplica l'ull de l'observador. 
  Els raigs que emanen de l'objecte llumin&oacute;s travessen la primera lent 
  i van, per refracci&oacute;, a formar una imatge invertida en el seu focus<a href="#nota1">1</a>. 
  Aquesta imatge, hom l'observa amb l'ocular, que l'engrandeix igual que ho faria 
  una lupa. El tub de la ullera de llarga vista resta tancat a cada extrem per 
  l'objectiu i l'ocular.<br>
  En canvi, el tub del telescopi est&agrave; obert pel seu extrem superior. Els 
  raigs que provenen de l'objecte observat hi entren lliurement i van a posar-se 
  en un mirall met&agrave;l&middot;lic c&ograve;ncau, o sia divergent. D'all&iacute; 
  estant, aquests raigs reflectits troben un mirallet que els torna a enviar a 
  l'ocular, disposat de manera que engrandeixi la imatge produ&iuml;da.<br>
  En les ulleres de llarga vista, doncs, la refracci&oacute; hi juga el paper 
  principal, i en els telescopis, la reflexi&oacute;. D'ac&iacute; ve el nom de 
  refractors que hom ha donat als primers, i el de reflectors atribu&iuml;ts als 
  segons. Tota la dificultat d'execuci&oacute; d'aquests aparells d'&ograve;ptica 
  es troba en la confecci&oacute; dels objectius, que siguin fets de lents o de 
  miralls met&agrave;l&middot;lics.<br>
  En els temps en qu&egrave; el Gun-Club va intentar el seu gran experiment, aquests 
  instruments estaven remarcablement perfeccionats i donaven magn&iacute;fics 
  resultats. Ja era lluny el temps en qu&egrave; Galileu observava els astres 
  amb la seva pobra ullera, que augmentava com a m&agrave;xim set vegades<a href="#nota2">2</a>. 
  A partir del segle XVI, els aparells d'&ograve;ptica s'engrandiren i s'allargaren 
  en unes proporcions considerables, permetent d'arquejar els espais estel&middot;lars 
  a una profunditat desconeguda fins llavors. Entre els instruments refractors 
  que hi havia en aquella &egrave;poca, conv&eacute; fer esment de la ullera de 
  llarga vista de l'observatori de Pulkowa, a R&uacute;ssia, en qu&egrave; l'objectiu 
  amida quinze polzades (38 cent&iacute;metres d'ampl&agrave;ria)<a href="#nota3">3</a>; 
  la ullera de l'&ograve;ptic franc&egrave;s Lerebours, prove&iuml;da d'un objectiu 
  igual que l'anterior, i, per &uacute;ltim, la ullera de l'observatori de Cambridge, 
  prove&iuml;da d'un objectiu que t&eacute; dinou polzades de di&agrave;metre 
  (48 cent&iacute;metres).</font></p>
<p align="center"><img src="tl241.jpg" width="318" height="467"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>El telescopi 
  de les Muntanyes Roqueres</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Entre els telescopis se'n coneixen dos d'una pot&egrave;ncia remarcable i d'una 
  dimensi&oacute; gegantina. El primer, constru&iuml;t per Herschell, era llarg 
  de trenta-sis peus i posse&iuml;a un mirall d'una amplada de quatre peus i mig 
  (1.37 m), el qual permetia augments de sis mil vegades. El segon s'aixecava 
  a Irlanda, a Birrcastle, en el parc de Parsonstown, i pertanyia a lord Rosse. 
  La longitud del seu tub era de quaranta-vuit peus i l'amplada del seu mirall 
  de sis (1,83 metres)<a href="#nota4">4</a> i augmentava sis mil quatre-centes 
  vegades. Calgu&eacute; aixecar una immensa construcci&oacute; de ma&ccedil;oneria 
  per a disposar dels aparells necessaris per a manejar l'instrument, que pesava 
  vint-i-vuit mil lliures.<br>
  Com pot veure's, a despit d'aquestes dimensions colossals, els augments obtinguts 
  no excedien sis mil vegades en xifres rodones, i un augment de sis mil vegades 
  nom&eacute;s acosta la Lluna 39 milles (un poc m&eacute;s de 71 quil&ograve;metres), 
  i deixa nom&eacute;s albirar els objectes que tinguin seixanta peus de di&agrave;metre<a href="#nota5">5</a>, 
  llevat que aquests objectes siguin molt llargs.<br>
  Doncs ara es tractava d'un projectil ample de nou peus i llarg de quinze<a href="#nota6">6</a> 
  . Calia acostar la Lluna ben b&eacute; a cinc milles (un xic m&eacute;s de vuit 
  quil&ograve;metres), i per a aconseguir aix&ograve; calia un augment de quaranta-vuit 
  mil vegades.<br>
  Aquest era el problema plantejat a l'observatori de Cambridge. No havia de restar 
  deturat per dificultats financeres, car ja n'hi havia prou amb les dificultats 
  materials.<br>
  De moment, l'observatori de Cambridge hagu&eacute; d'optar entre els telescopis 
  i les ulleres. Les ulleres de llarga vista presenten certs avantatges sobre 
  els telescopis. A igualtat d'objectius, aconsegueixen obtenir augments m&eacute;s 
  considerables, perqu&egrave; els raigs lluminosos que travessen les lents perden 
  menys per absorci&oacute; que per la reflexi&oacute; sobre el mirall met&agrave;l&middot;lic 
  dels telescopis. Per&ograve; el gruix que es pot donar a la lent &eacute;s limitat, 
  car si &eacute;s excessiu no deixa passar prou b&eacute; els raigs lluminosos. 
  Ultra aix&ograve;, la construcci&oacute; d'aquestes vastes lents &eacute;s excessivament 
  dif&iacute;cil i exigeix un temps considerable que es calcula per anys.<br>
  Aix&iacute;, per b&eacute; que les imatges siguin m&eacute;s ben il&middot;luminades 
  en les ulleres, qualitat inestimable quan es tracta d'observar la Lluna, perqu&egrave; 
  la seva llum &eacute;s simplement reflectida, fou decidit d'emprar el telescopi, 
  que &eacute;s d'una execuci&oacute; m&eacute;s prompta i permet d'aconseguir 
  majors augments. Nom&eacute;s que, com sigui que els raigs lluminosos perden 
  una gran part de llur intensitat en travessar l'atmosfera, el Gun-Club resolgu&eacute; 
  de muntar l'instrument en una de les m&eacute;s altes muntanyes de la Uni&oacute;, 
  amb la qual cosa rebaixaria l'espessor de les capes a&egrave;ries.<br>
  En els telescopis, com ja hem dit, l'ocular, o sia la lent col&middot;locada 
  a l'ull de l'observador, produeix l'augment, i l'objectiu que permet els majors 
  augments &eacute;s aquell en qu&egrave; el di&agrave;metre &eacute;s el m&eacute;s 
  considerable i la dist&agrave;ncia focal m&eacute;s gran. Per a un augment de 
  quaranta-vuit mil vegades calia sobrepassar remarcablement en grand&agrave;ria 
  els objectius de Herschell i el de lord Rosse. I ac&iacute; estava la dificultat, 
  car la fosa d'aquests miralls &eacute;s un treball delicad&iacute;ssim.<br>
  Sortosament, uns pocs anys abans, un savi de l'Institut de Fran&ccedil;a, Lle&oacute; 
  Foucault, acabava d'inventar un procediment que feia molt f&agrave;cil i m&eacute;s 
  prompte el poliment dels objectius, en reempla&ccedil;ar el mirall met&agrave;l&middot;lic 
  per miralls argentats. N'hi havia prou amb buidar un tros de vidre de la mida 
  que es volgu&eacute;s i de metal&middot;litzar-lo tot seguit amb una sal d'argent. 
  Aquest fou el procediment que hom va emprar per a la fabricaci&oacute; de l'objectiu, 
  de resultats excel&middot;lents.<br>
  A m&eacute;s, fou disposat d'acord amb el sistema ideat per Herschell per als 
  seus telescopis. En el gran aparell de l'astr&ograve;nom de Slough, la imatge 
  dels objectes, reflectida pel mirall inclinat al fons del tub, venia a formar-se 
  en el seu altre extrem, on es trobava situat l'ocular. D'aquesta manera, l'observador, 
  en lloc d'estar situat en la part inferior del tub, s'enfilava a la seva part 
  superior, i d'all&iacute; estant, amb la seva lent, se sumia en la contemplaci&oacute;. 
  Aquesta combinaci&oacute; tenia l'avantatge de suprimir el mirallet destinat 
  a retornar la imatge a l'ocular, car aquesta no rebia m&eacute;s que una reflexi&oacute; 
  en comptes de dues, degut al fet que hi ha un nombre molt petit de raigs lluminosos 
  apagats, i aix&iacute; la imatge esdev&eacute; menys feble, i, per fi, s'aconsegueix 
  m&eacute;s claredat, la qual cosa &eacute;s un gran avantatge per a l'observaci&oacute; 
  que havia de fer-se<a href="#nota7">7</a>.<br>
  Un cop preses totes aquestes resolucions van comen&ccedil;ar els treballs. Segons 
  els c&agrave;lculs de la Junta de l'observatori de Cambridge, el tub del nou 
  reflector havia de tenir dos-cents vuitanta peus de llargada<a href="#nota8">8</a>, 
  el seu mirall setze peus de di&agrave;metre<a href="#nota9">9</a>. Per grandi&oacute;s 
  que fos un semblant instrument, no es podia comparar amb aquell telescopi llarg 
  de deu mil peus (3 quil&ograve;metres i mig) que l'astr&ograve;nom Hooke havia 
  proposat de construir feia pocs anys. Nogensmenys, el muntatge d'un aparell 
  semblant presentava no poques dificultats.<br>
  La q&uuml;esti&oacute; del lloc va restar aviat resolta. Es tractava d'escollir 
  una muntanya, i les muntanyes altes no s&oacute;n nombroses en els Estats Units.<br>
  En efecte, el sistema orogr&agrave;fic d'aquest gran pa&iacute;s es redueix 
  a dues cadenes de muntanyes de mitjana altura, entre les quals s'escolen les 
  aig&uuml;es d'aquest magn&iacute;fic Mississip&iacute; que els americans anomenarien 
  &quot;el rei dels rius&quot; si admetien algun rei.<br>
  A l'Est dels Estats Units, hi ha la serralada dels Apalatxes, en qu&egrave; 
  el cim m&eacute;s alt, a l'Estat de Nova-Hampshire, no excedeix els cinc mil 
  sis-cents peus, altitud molt modesta<a href="#nota10">10</a>.<br>
  Al contrari, a l'Oest es troben les Muntanyes Roqueres, immensa serralada que, 
  comen&ccedil;ant a l'estret de Magallanes, voreja la costa occidental d'Am&egrave;rica 
  del Sud amb el nom d'Andes, franqueja l'istme de Panam&agrave; i corre a trav&eacute;s 
  de l'Am&egrave;rica del Nord fins a les costes del mar polar.<br>
  Per&ograve; aquestes muntanyes no s&oacute;n tampoc gaire enlairades, i els 
  Alps o l'Himalaia se les mirarien amb un suprem menyspreu dalt de llur grandesa. 
  El seu cim m&eacute;s alt nom&eacute;s t&eacute; 10.701 peus (3.262 m)<a href="#nota11">11</a>, 
  mentre que el Mont-Blanc n'amida 14.439 (4.807 m), i l'Everest, 26.776 (8.884 
  m) sobre el nivell del mar.<br>
  Per&ograve; com fos que el Gun-Club volia que aquest telescopi, aix&iacute; 
  com el Columbiad, fossin muntats en els Estats de la Uni&oacute;, s'hagu&eacute; 
  d'acontentar amb les Muntanyes Roqueres, i tot el material necessari encaminat 
  al cim de Long's-Peak<a href="#nota12">12</a>, en el territori del Missur&iacute;.<br>
  La ploma o la paraula no podrien explicar les dificultats de tota mena que els 
  enginyers americans hagueren de v&egrave;ncer i els prodigis d'aud&agrave;cia 
  i d'habilitat que hagueren de sortejar. Calgu&eacute; fer un vertader impossible. 
  Calgu&eacute; pujar enormes pedres, feixugues peces de ferro forjat, abra&ccedil;adores 
  d'un pes considerable, grandiosos trossos del cilindre; nom&eacute;s l'objectiu 
  ja pesava vora trenta mil lliures<a href="#nota13">13</a>, i tot aix&ograve; 
  per damunt del l&iacute;mit de les neus eternes, a m&eacute;s de 10.000 peus 
  d'al&ccedil;&agrave;ria, despr&eacute;s d'haver franquejat plan&uacute;ries 
  desertes, boscos impenetrables, torrents espantosos, lluny dels nuclis de poblaci&oacute;, 
  enmig de comarques salvatges en les quals cada detall de l'exist&egrave;ncia 
  esdevenia un problema gaireb&eacute; insoluble<a href="#nota14">14</a>. En fi, 
  abans d'un any despr&eacute;s del comen&ccedil;ament dels treballs, cap a les 
  darreries del mes de setembre, el gegant&iacute; reflector aixecava pels aires 
  el seu tub de 85 metres. Es trobava susp&egrave;s per una enorme armadura de 
  ferro, i un enginy&oacute;s mecanisme permetia de dirigir-lo f&agrave;cilment 
  a tots els punts del cel i seguir els astres d'un horitz&oacute; a l'altre durant 
  llur marxa pels camins estelats de l'espai<a href="#nota15">15</a>.<br>
  Havia costat m&eacute;s de 400.000 d&ograve;lars. En encarar-lo per primer cop 
  a la Lluna, els observadors sentiren que els enva&iuml;a una emoci&oacute; de 
  curiositat i angoixa a la vegada. &iquest;Qu&egrave; hi anaven a descobrir, 
  en el camp d'aquell telescopi que augmentava quaranta-vuit mil vegades els objectes 
  observats? &iquest;Pobles, ramats d'animals lunars, ciutats, llacs, oceans? 
  No; res del que la ci&egrave;ncia no conegu&eacute;s, i en tots els indrets 
  del seu disc la naturalesa volc&agrave;nica de la Lluna pogu&eacute; &eacute;sser 
  determinada amb una precisi&oacute; absoluta.<br>
  Per&ograve; el telescopi de les Muntanyes Roqueres, abans de servir al Gun-Club, 
  va prestar immensos serveis a l'astronomia. Merc&egrave;s a la pot&egrave;ncia 
  de penetraci&oacute;, les profunditats del cel foren sondejades fins als darrers 
  l&iacute;mits, el di&agrave;metre aparent d'un gran nombre d'estrelles pogu&eacute; 
  &eacute;sser rigorosament amidat, i el senyor Clarke, de la Junta de Cambridge, 
  pogu&eacute; descompondre el crab nebula<a href="#nota16">16</a> del Toro, que 
  el reflector de lord Rosse no havia mai pogut reduir.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. &Eacute;s el punt on els raigs lluminosos es troben despr&eacute;s 
  d'haver estat refractats.<br>
  <a name="nota2"></a>2. La invenci&oacute; del telescopi es deu a un catal&agrave; 
  de darreries del segle XVI, anomenat Roget, ciutad&agrave; de Girona, segons 
  testimoni d'un deixeble de Galileu, Jeroni Sirturo. Una ampla refer&egrave;ncia 
  d'aquesta interessant q&uuml;esti&oacute; es troba en Juan Roget, &oacute;ptico 
  espa&ntilde;ol inventor del telescopio, al vol. II del &quot;IX Congreso Internacional 
  de Ciencias&quot; tingut a Barcelona (1-7 setembre 1959). (N. del T.)<br>
  <a name="nota3"></a>3. Va costar 80.000 rubles. <br>
  <a name="nota4"></a>4. Se sent parlar sovint d'ulleres de llarga vista que tenen 
  una longitud m&eacute;s considerable. Una d'elles, entre altres, de 300 peus 
  de focus, fou muntada a cura de Dom&egrave;nec Cassini, a l'observatori de Par&iacute;s, 
  per&ograve; conv&eacute; advertir que aquestes ulleres no tenien tub. L'objectiu 
  estava susp&egrave;s a l'aire per mitj&agrave; d'uns pals, i l'observador amb 
  el seu ocular a la m&agrave; s'havia de col&middot;locar en el focus de l'objectiu 
  tot al m&eacute;s exactament possible. Es compr&egrave;n de quina manera aquests 
  instruments eren d'un &uacute;s tan poc avinent i la dificultat que hi havia 
  a centrar dues lents col&middot;locades en aquelles condicions.<br>
  <a name="nota5"></a>5. Un poc m&eacute;s de 19 metres.<br>
  <a name="nota6"></a>6. De 2,75 per 4,55 metres.<br>
  <a name="nota7"></a>7. Aquests reflectors s&oacute;n anomenats &quot;Front view 
  telescope&quot;.<br>
  <a name="nota8"></a>8. Uns 85 metres de longitud.<br>
  <a name="nota9"></a>9. 4,90 metres. Tant aquesta dada com l'anterior, com es 
  veur&agrave; m&eacute;s endavant, s&oacute;n lleugerament inferiors a les del 
  gegant&iacute; telescopi de Halle de Mont Palomar.<br>
  <a name="nota10"></a>10. El Mont Washington, de 1.917 metres. (N. del T.)<br>
  <a name="nota11"></a>11. Aquesta altitud que d&oacute;na Juli Verne sembla &eacute;sser 
  err&ograve;nia. El cim m&eacute;s alt de la serralada de les Rocky Mountains 
  en el territori dels Estats Units &eacute;s el pic Elbert (4.398 m), a l'Estat 
  de Colorado. (N. del T.)<br>
  <a name="nota12"></a>12. El Long's-Pek (4.345 m) es troba situat al comtat de 
  Boulder, al Colorado tamb&eacute;, i &eacute;s el pic m&eacute;s alt de tots 
  els que hi ha dins el parc nacional de les Muntanyes Roqueres. (N. del T.)<br>
  <a name="nota13"></a>13. M&eacute;s de 13 tones i mitja.<br>
  <a name="nota14"></a>14. Aquesta bonica descripci&oacute; que fa Juli Verne 
  per a la instal&middot;laci&oacute; del reflector que havia de vigilar l'arribada 
  del projectil a la Lluna recorda molt&iacute;ssim tamb&eacute; tots els treballs 
  hom&egrave;rics duts a terme per il&middot;lustre savi catal&agrave; i general 
  d'enginyers Carles Ib&aacute;&ntilde;ez i Ib&aacute;&ntilde;ez de Ibero, nascut 
  a Barcelona per&ograve; d'ascend&egrave;ncia castellana, per a la uni&oacute; 
  d'un arc de meridi&agrave; des del cim del Mulhac&eacute;n (3.481 m), en plena 
  Sierra Nevada, amb el pic M'Sabiha, en terres d'Alg&egrave;ria.<br>
  Fou una tasca molt dura. Una llarga corrua de carretes tirades per bous necessitaren 
  divuit dies per a dur el feixuc telescopi des de la ciutat de Granada fins al 
  cim del Mulhac&eacute;n. A dalt d'aquell cim, es bast&iacute; un senzill observatori 
  on Ib&aacute;&ntilde;ez dugu&eacute; a terme amb tot encert, la nit del 7 de 
  novembre del 1878, la triangulaci&oacute; d'Europa i &Agrave;frica per damunt 
  del Mediterrani. (N. del T.)<br>
  <a name="nota15"></a>15. El gegant&iacute; re&ograve;ector de Mont Palomar s'aixeca 
  solitari al cim d'una muntanya del districte de San Diego, al sud de Calif&ograve;rnia, 
  als 1.706 metres d'altura.<br>
  Actualment &eacute;s l'observatori astron&ograve;mic m&eacute;s modern i posseeix 
  el telescopi m&eacute;s gran del m&oacute;n. El seu objectiu &eacute;s un mirall 
  c&ograve;ncau de cristall pyrex de 20 m2 de superf&iacute;cie i de 5,08 metres 
  de di&agrave;metre que pesa tot sol 14 tones i mitj&agrave;. El seu tub en pesa 
  vora 140, i l'instrument complet 530; la c&uacute;pula girat&ograve;ria, 1.000 
  tones, i &eacute;s tan alta com un edifici de 12 pisos. Aquest telescopi &eacute;s 
  un mili&oacute; de vegades m&eacute;s potent que l'ull hum&agrave;; en condicions 
  &ograve;ptimes de nitidesa es poden aconseguir fins a uns 10.000 augments i 
  assoleix mil milions d'anys de llum espai endins.<br>
  Merc&egrave;s a aquest observatori i als aparells al seu servei, ser&agrave; 
  possible dintre de pocs anys dur a terme la realitzaci&oacute; d'un atlas fotogr&agrave;fic 
  de l'univers que contindr&agrave; m&eacute;s de cinc-cents milions d'estrelles 
  i 10 milions d'universos semblants a la Via L&agrave;ctia. (N. del T.)<br>
  <a name="nota16"></a>16. Nebulosa que apareix en forma d'un cranc.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna23.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna25.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
