<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<p>&nbsp;</p>
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  X </font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>UN ENEMIC 
  PER A VINT-I-CINC MILIONS D'AMICS</b></font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">El p&uacute;blic americ&agrave; 
  tenia un viu inter&egrave;s pels m&eacute;s petits detalls de l'empresa del 
  Gun-Club. Seguia dia per dia les discussions del Comit&egrave;. Els m&eacute;s 
  senzills preparatius d'aquest gran experiment, les q&uuml;estions de xifres 
  que promovia, les dificultats mec&agrave;niques per a resoldre, en un mot, &quot;l'execuci&oacute; 
  del gran projecte&quot;, heus aqu&iacute; el que l'apassionava en el m&eacute;s 
  alt grau.<br>
  M&eacute;s d'un any havia de transc&oacute;rrer entre el comen&ccedil;ament 
  dels treballs i llur acabament; per&ograve; aquest lapse de temps no seria pas 
  pobre d'emocions. Entre l'empla&ccedil;ament a escollir per a la foneria, la 
  construcci&oacute; del motllo, la fosa del Columbiad i el seu molt perill&oacute;s 
  carregament n'hi havia ben b&eacute; prou per a agullonar la curiositat p&uacute;blica. 
  El projectil, una vegada engegat, fugiria de les mirades en poques d&egrave;cimes 
  de segon; despr&eacute;s, el que li esdevindria, com es mantindria per l'espai 
  i de quina manera arribaria a la Lluna, &eacute;s el que nom&eacute;s un petit 
  nombre de privilegiats veurien amb els seus propis ulls. Aix&iacute;, doncs, 
  els preparatius de l'experiment i els detalls precisos de l'execuci&oacute; 
  constitu&iuml;en aleshores el veritable inter&egrave;s.<br>
  Tot d'una, per&ograve;, l'atracci&oacute; purament cient&iacute;fica de l'empresa 
  fou sobreexcitada per un incident.<br>
  Tothom sap quines nombroses legions d'admiradors i d'amics el projecte de Barbicane 
  havia aplegat al seu red&oacute;s... Per tant, per honorable, per extraordinari 
  que aquell fos, aquella majoria no era pas la unanimitat. Un sol home, un nom&eacute;s 
  en tots els Estats de la Uni&oacute;, protest&agrave; contra la temptativa del 
  Gun-Club. Va atacar-la amb viol&egrave;ncia a cada ocasi&oacute;, i la naturalesa 
  humana &eacute;s de tal manera, que Barbicane fou m&eacute;s sensible a l'oposici&oacute; 
  d'aquest &uacute;nic que als aplaudiments de tots els altres.<br>
  Per damunt de tot, ell coneixia prou b&eacute; el motiu d'aquella antipatia 
  i d'on provenia aquella enemistat solit&agrave;ria, perqu&egrave; era personal 
  i ja de molt de temps abans, i, en fi, per quina rivalitat d'amor propi havia 
  pres naixen&ccedil;a. El president del Gun-Club no l'havia vist mai, aquell 
  enemic perseverant. Era una sort, car l'encontre d'aquests dos homes hauria 
  tingut certament conseq&uuml;&egrave;ncies desagradables. Aquell rival era un 
  savi com Barbicane, un natural superbi&oacute;s, atrevit, violent, un pur ianqui. 
  L'anomenaven el capit&agrave; Nicholl i residia a Filad&egrave;lfia.</font></p>
<p align="center"><img src="tl10.1.jpg" width="318" height="468"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El capit&agrave; 
  Nicholl</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Ning&uacute; no ignora la curiosa lluita que s'entaul&agrave; durant la guerra 
  federal entre el projectil i la cuirassa dels navilis blindats. Aquell anava 
  destinat a foradar, i aquesta decidida a no deixar-se foradar. D'ac&iacute; 
  pervingu&eacute; una transformaci&oacute; radical de la marina en els Estats 
  dels dos continents<a href="#nota1">1</a>. El projectil i la planxa lluitaren 
  amb un acarnissament sense pari&oacute;; l'un engrandint-se i l'altra engruixint-se 
  en una proporci&oacute; constant. Els navilis, armats de peces formidables, 
  partien devers el foc a recer de llur casc invulnerable. Els Merrimac, els Monitor, 
  els Ram-Tenesse, els Weckausen<a href="#nota2">2</a>, llen&ccedil;aven projectils 
  enormes, despr&eacute;s d'&eacute;sser cuirassats contra els projectils dels 
  altres. Feien el dany que ells no volien que els altres els fessin. Principi 
  immoral sobre el qual reposa tanmateix tot l'art de la guerra.<br>
  Ara b&eacute;, si Barbicane fou un gran fonedor de projectils, Nicholl fou un 
  gran forjador de planxes. L'un fonia nit i dia a Baltimore, i l'altre forjava 
  dia i nit a Filad&egrave;lfia. Cadasc&uacute; seguia un corrent d'idees essencialment 
  oposat.<br>
  Tan aviat com Barbicane inventava un nou projectil, ja Nicholl inventava una 
  nova planxa. El president del Gun-Club es passava la vida a obrir forats, i 
  el capit&agrave; a impedir-ho. D'ac&iacute; una rivalitat de tots els instants 
  que arribava fins a les persones. Nicholl s'apareixia en somnis a Barbicane 
  sota la forma d'una cuirassa impenetrable i contra la qual ell s'estavellava, 
  i Barbicane, en els somnis de Nicholl, com un projectil que el travessava de 
  banda a banda.<br>
  Aix&iacute; i tot, per b&eacute; que ells seguissin dues l&iacute;nies divergents, 
  aquells savis haurien acabat per retrobar-se a despit de tots els axiomes de 
  geometria, si b&eacute; llavors seria en el terreny del duel. Molt sortosament 
  per a aquells ciutadans tan &uacute;tils a llur pa&iacute;s, una dist&agrave;ncia 
  de cinquanta a seixanta milles els separava un de l'altre, i ja llurs amics 
  omplien el cam&iacute; de dificultats perqu&egrave; no es retrobessin mai.<br>
  Ara, quin dels dos inventors havia triomfat per damunt de l'altre era cosa que 
  no se sabia prou b&eacute;. Els resultats obtinguts feien dif&iacute;cil una 
  apreciaci&oacute; justa. Malgrat tot, semblava a fi de comptes que la cuirassa 
  devia acabar per cedir a la bala.<br>
  Nogensmenys, hi havia dubte per part de les persones que eren enteses. En els 
  darrers experiments, els projectils cilindroc&ograve;nics de Barbicane es clavaren 
  com agulles sobre les planxes de Nicholl, i aquell dia el forjador de Filad&egrave;lfia 
  es cregu&eacute; victori&oacute;s i no tingu&eacute; prou paraules de menyspreu 
  per al seu rival. Per&ograve; quan aquell, poc despr&eacute;s, substitu&iacute; 
  les bales c&ograve;niques per simples obusos de sis-centes lliures, el capit&agrave; 
  hagu&eacute; d'humiliar-se. Certament, aquells projectils, encara que animats 
  d'una velocitat mediocre<a href="#nota3">3</a>, trencaren, foradaren i feren 
  saltar a trossos les planxes del millor metall.<br>
  Aix&iacute; estaven les coses en aquest punt en qu&egrave; la vict&ograve;ria 
  semblava &eacute;sser per a la bala, quan la guerra va acabar-se el mateix dia 
  en qu&egrave; Nicholl enllestia una nova cuirassa d'acer forjat! Era una obra 
  d'art en el seu g&egrave;nere, car desafiava tots els projectils del m&oacute;n. 
  El capit&agrave; la f&eacute;u transportar al pol&iacute;gon de Washington, 
  tot provocant el president Barbicane a trencar-la. I Barbicane, havent fet la 
  pau, no volgu&eacute; fer la prova de l'experiment.<br>
  Llavors Nicholl, furi&oacute;s, ofer&iacute; d'exposar la seva planxa al xoc 
  de les bales m&eacute;s inversemblants, plenes, buides, esf&egrave;riques o 
  c&ograve;niques. Nou ref&uacute;s del president, que, decididament, no volia 
  comprometre el seu darrer &egrave;xit.<br>
  Nicholl, exasperat per aquell entossudiment inqualificable, volgu&eacute; temptar 
  Barbicane deixant-li totes les oportunitats. Propos&agrave; de posar la planxa 
  a dues-centes iardes del can&oacute;, i Barbicane s'obstin&agrave; en la seva 
  negativa. A cent iardes? Ni que fos a setanta-cinc.<br>
  -A cinquanta - crid&agrave; el capit&agrave; per la veu dels diaris -, a vint-i-cinc 
  iardes, la meva planxa, i jo al darrera!<br>
  Barbicane respongu&eacute; que, &agrave;dhuc que el mateix capit&agrave; Nicholl 
  s'hi col&middot;loqu&eacute;s al davant, tampoc no dispararia.<br>
  Nicholl, davant d'aquesta r&egrave;plica, no es pogu&eacute; contenir m&eacute;s. 
  Acud&iacute; a les personalitats i insinu&agrave; que la pusil&middot;lanimitat 
  era indivisible; que l'home que refusa de fer un dispar de can&oacute; est&agrave; 
  ben a prop de tenir por i que, en resum, aquests artillers que es baten actualment 
  a sis milles de dist&agrave;ncia han canviat prudentment el coratge individual 
  per les f&oacute;rmules matem&agrave;tiques, i que per damunt de tot hi ha tanta 
  bravesa a esperar tranquil&middot;lament una bala darrera d'una planxa com a 
  engegar-la segons totes les regles de l'art.<br>
  A aquestes insinuacions, Barbicane no digu&eacute; res; potser &agrave;dhuc 
  no arrib&agrave; a tenir-ne esment, car per aquells temps els c&agrave;lculs 
  de la seva gran empresa l'absorbien per complet.<br>
  Quan f&eacute;u la seva famosa comunicaci&oacute; al Gun-Club, la ira del capit&agrave; 
  Nicholl va arribar al seu paroxisme. S'hi barrejava una gran gelosia i un sentiment 
  d'impot&egrave;ncia absoluta! Com poder inventar alguna cosa de millor que aquell 
  Columbiad de nou-cents peus! Quina cuirassa resistiria un projectil de vint 
  mil lliures! Nicholl romangu&eacute; de moment espaordit, anorreat, desfet sota 
  aquella &quot;canonada&quot;, per&ograve; es ref&eacute;u i resolgu&eacute; 
  d'esclafar la proposici&oacute; de Barbicane amb el pes dels seus arguments.<br>
  Va atacar, doncs, molt violentament els treballs del Gun-Club; escriv&iacute; 
  nombroses lletres que els diaris no refusaren de publicar. Assaj&agrave; d'enderrocar 
  cient&iacute;ficament l'obra de Barbicane. I, un cop estigu&eacute; la guerra 
  entaulada, crid&agrave; en ajuda seva raons de tota mena i, la veritat sigui 
  dita, molt sovint enganyoses i en mal sentit.</font></p>
<p align="center"><img src="tl10.2.jpg" width="321" height="473"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Nicholl 
  escrivint cartes contra el Gun-Club</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  De moment, Barbicane fou molt violentament atacat en les seves xifres. Nicholl 
  intent&agrave; de provar per A + B la falsedat de les seves f&oacute;rmules 
  i va acusar-lo d'ignorar els principis rudimentaris de la bal&iacute;stica. 
  Entre altres errors, i segons els seus c&agrave;lculs, Nicholl li demostrava 
  que era absolutament impossible de donar a un cos qualsevol una velocitat de 
  dotze mil iardes per segon; sostingu&eacute;, amb l'&agrave;lgebra a la m&agrave;, 
  que, &agrave;dhuc amb aquesta velocitat, un projectil tan pesant mai no traspassaria 
  els l&iacute;mits de l'atmosfera terrestre! No arribaria tan sols ni a trenta-cinc 
  quil&ograve;metres! M&eacute;s encara. Considerant la velocitat com a cosa feta 
  i per tant com a suficient, l'ob&uacute;s no resistiria la pressi&oacute; dels 
  gasos desenrotllats per la inflamaci&oacute; d'un mili&oacute; sis-centes mil 
  lliures de p&oacute;lvora, i, si arribava a resistir aquella pressi&oacute;, 
  almenys no podria aguantar una temperatura semblant i es fondria a la seva sortida 
  del Columbiad i cauria en pluja bullent damunt el cap dels imprudents espectadors.<br>
  Barbicane, davant d'aquests atacs, no pestanyej&agrave; i continu&agrave; la 
  seva obra.<br>
  Llavors, Nicholl prengu&eacute; l'afer sota un altre aspecte. Sense deixar de 
  parlar de la seva inutilitat en tots els punts de vista, consider&agrave; l'experiment 
  com a cosa molt perillosa per als ciutadans que autoritzaven amb llur pres&egrave;ncia 
  un espectacle tan condemnable i per a les ciutats properes a aquell deplorable 
  can&oacute;. F&eacute;u remarcar igualment que, si el projectil no assolia el 
  seu objectiu, cosa absolutament impossible, cauria evidentment a la terra, i 
  la caiguda d'una massa semblant, multiplicada pel quadrat de la seva velocitat, 
  comprometria singularment algun punt del globus. Doncs en semblant circumst&agrave;ncia, 
  i sense contrariar els drets de ciutadans lliures, all&ograve; era un afer on 
  la intervenci&oacute; del Govern esdevenia necess&agrave;ria, si no volia comprometre 
  la seguretat de tothom pel plaer d'un de sol.<br>
  Hom pot veure a quins extrems d'exageraci&oacute; es deixava arrossegar el capit&agrave; 
  Nicholl. Es trobava sol amb el seu parer. Per&ograve; ning&uacute; no tingu&eacute; 
  en compte les seves malastrugues profecies. El deixaren, doncs, que crid&eacute;s 
  a pler fins a esgargamellar-se, puix que aix&ograve; li anava b&eacute;. Feia 
  de defensor d'una causa perduda de molt abans; se'l sentia, per&ograve; ning&uacute; 
  no se l'escoltava, i no s'endugu&eacute; ni un sol admirador del president del 
  Gun-Club. I aquest, d'altra banda, tampoc no es prengu&eacute; &agrave;dhuc 
  el treball de replicar als arguments del seu rival.<br>
  Nicholl, arraconat en les seves darreres trinxeres, ja que no podia tampoc pagar 
  de la seva persona en aquesta causa, resolgu&eacute; de pagar amb el seu diner. 
  Va proposar, doncs, una s&egrave;rie d'apostes concebudes en aquests termes 
  i seguint una proporci&oacute; creixent.<br>
  Va apostar:</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">1.r Que els fons necessaris 
  per a l'empresa del Gun-Club no s'aconseguirien. . . .................................................................................................................$ 
  1.000</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">2.n Que el treball de fosa 
  d'un can&oacute; de nou-cents peus era impracticable i que no reexiria................................................................................................$ 
  2.000</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">3.r Que seria impossible 
  de carregar el Columbiad, i que el piroxil s'encendria per ell mateix sota la 
  pressi&oacute; del projectil............................................... 
  $ 3.000</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">4.t Que el Columbiad rebentaria 
  a la primera canonada........................ $ 4.000</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">5.&egrave; Que la bala no 
  arribaria ni a sis milles i tornaria a caure alguns segons despr&eacute;s d'haver 
  estat engegada............................................................. 
  $ 5.000</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Com pot veure's, era una suma important la que arriscava el capit&agrave; endut 
  per la seva invencible tossuderia. Es tractava no menys que de quinze mil d&oacute;lars<a href="#nota4">4</a>. 
  <br>
  Malgrat la import&agrave;ncia de l'aposta, el 19 d'octubre, el capit&agrave; 
  reb&eacute; un plec segellat on amb un laconisme magn&iacute;fic es llegia:</font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">&quot;Baltimore, 18 d'octubre.<br>
  Acceptat.</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"> BARBICANE.&quot; </font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. En recordar-nos Juli Verne aquesta lluita entre la bala 
  i la planxa, i el fet d'haver celebrat recentment el primer centenari de la 
  navegaci&oacute; submarina descoberta per Monturiol, escau de recordar aqu&iacute; 
  que l'inventor catal&agrave;, en el seu llibre Assaig sobre l'art de navegar 
  per dessota l'aigua, escrit en 1869, tamb&eacute; tracta extensament sobre aquesta 
  mateixa rivalitat. Vegeu, en l'esmentada obra, el cap&iacute;tol V de la segona 
  part, p&agrave;gina 161 i seg&uuml;ents. Versi&oacute; catalana de Carles Rahola, 
  del 1919. (N. del T.)<br>
  <a name="nota2"></a>2. Navilis de la marina americana.<br>
  <a name="nota3"></a>3. El pes de la p&oacute;lvora emprada no era m&eacute;s 
  que un dotz&egrave; del pes de l'ob&uacute;s.<br>
  <a name="nota4"></a>4. Quan Juli Verne escriv&iacute; aquesta novel&middot;la, 
  aquesta suma ascendia a 81.300 francs. Avui dia, i emprant un canvi oficial 
  (Frs. Fr. 493,- per d&ograve;lar) pujaria a 7.400.000 francs! (N. del T.)</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna9.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna11.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
