<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXIII</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">EL VAG&Oacute; 
  - PROJECTIL</font></b></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Enllestit el fam&oacute;s 
  Columbiad, l'inter&egrave;s p&uacute;blic va abocar-se immediatament al projectil, 
  el nou vehicle destinat a transportar a trav&eacute;s de l'espai els tres ardits 
  aventurers. Ning&uacute; no havia oblidat que, en el seu telegrama del 30 de 
  setembre, Miquel Ardan demanava una modificaci&oacute; dels pl&agrave;nols adoptats 
  pels membres del Comit&egrave;.<br>
  El president Barbicane havia pensat al principi, i amb ra&oacute;, que la forma 
  del projectil no tenia gaire import&agrave;ncia, car, un cop travessada l'atmosfera 
  en pocs segons, el seu recorregut s'efectuaria en el buit absolut. El Comit&egrave; 
  havia adoptat, per tant, la forma rodona, a fi que la bala pogu&eacute;s voltejar 
  per ella mateixa i comportar-se com li sembl&eacute;s. Per&ograve;, des de l'instant 
  que se'l transformava en vehicle, era tota una altra cosa. Miquel Ardan no volia 
  viatjar a l'estil dels esquirols. Ell volia pujar amb el cap a dalt i els peus 
  a baix, i aix&ograve; amb tanta dignitat que ni que fos en la cistella d'un 
  globus. Sens dubte, m&eacute;s de pressa, per&ograve; tampoc sense lliurar-se 
  a un seguit de cabrioles poc convenients.</font></p>
<p align="center"><img src="tl231.jpg" width="324" height="461"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Arribada 
  del projectil a Stone's-Hill</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Altres nous pl&agrave;nols foren enviats a la casa Breadwill &amp; C&deg;., 
  d'Albany, amb recomanaci&oacute; d'executar-los sense retard. El projectil, 
  aix&iacute; modificat, fou fos el 2 de novembre i expedit immediatament a Stone's-Hill 
  pels ferrocarrils de l'Est. El 10 arrib&agrave; sense cap accident al lloc del 
  seu dest&iacute;. Miquel Ardan, Barbicane i Nicholl esperaven amb la m&eacute;s 
  viva impaci&egrave;ncia &quot;aquell vag&oacute;-projectil&quot; en el qual 
  havien de prendre passatge per volar cap a la descoberta d'un nou m&oacute;n.<br>
  No cal dir que es tractava d'una magn&iacute;fica pe&ccedil;a de metall, un 
  producte metal&middot;l&uacute;rgic que feia el m&eacute;s gran honor al geni 
  industrial dels americans. Per primera vegada s'aconseguia l'alumini en una 
  massa tan important, que amb justesa podia considerar-se com un resultat prodigi&oacute;s. 
  El preci&oacute;s projectil guspirejava als raigs del Sol. En contemplar-lo 
  amb les seves formes imposants i amb la seva punta c&ograve;nica, hom l'hauria 
  pres per una d'aquelles massisses torrelles a manera de garites que els arquitectes 
  medievals deixaven suspeses a l'angle dels castells que eren fortaleses. Nom&eacute;s 
  li mancaven espitlleres i un penell.<br>
  -Estic esperant - exclam&agrave; Miquel Ardan - que surti d'aqu&iacute; dins 
  un home amb totes les seves armes i duent l'arcab&uacute;s i el plastr&oacute; 
  d'acer. Estarem all&iacute; dins com uns senyors feudals, i amb un xic d'artilleria 
  mantindr&iacute;em a ratlla tots els ex&egrave;rcits selenites, si &eacute;s 
  que encara n'hi ha a la Lluna!<br>
  -Aix&iacute; t'agrada el vehicle? - pregunt&agrave; Barbicane al seu amic.<br>
  -S&iacute;, s&iacute;, for&ccedil;a que m'agrada! - respongu&eacute; Miquel 
  Ardan, que l'examinava com a artista -. Em dol, nom&eacute;s, que les seves 
  formes no siguin m&eacute;s airoses, el seu con m&eacute;s graci&oacute;s. Haurien 
  hagut de fer-lo acabar per una tofa d'ornaments de metall tornejat, amb una 
  quimera, per exemple, una g&agrave;rgola, una salamandra amb les ales desplegades 
  i eixint-li foc amb la gola oberta...<br>
  -A qu&egrave; treu nas tot aix&ograve;? - digu&eacute; Barbicane, que, donat 
  el seu esperit positiu, era poc sensible a les belleses de l'art.<br>
  -A qu&egrave; treu nas, amic Barbicane! Ai, pobre de mi! Em temo molt que pel 
  sol fet de demanar-m'ho tu no ho podr&agrave;s comprendre mai!<br>
  -Digues, digues, estimat company.<br>
  -Doncs b&eacute;, segons jo, s'ha de posar sempre un poc d'art en tot all&ograve; 
  que es faci, car aix&iacute; &eacute;s millor. &iquest;Coneixes una com&egrave;dia 
  &iacute;ndia que se'n diu El carret del nen?<br>
  -Ni tan sols el nom - respongu&eacute; Barbicane.<br>
  -Ja m'ho pensava - reprengu&eacute; Miquel Ardan -. S&agrave;pigues, doncs, 
  que en aquesta com&egrave;dia hi ha un lladre que, al moment de fer un forat 
  a la paret d'una casa, es pregunta si far&agrave; que el forat tingui la forma 
  d'una lira, una flor, un ocell o una &agrave;mfora. Doncs b&eacute;, amic Barbicane, 
  si en aquell temps tu haguessis estat membre del jurat, hauries condemnat aquell 
  lladre?<br>
  -Sense pensar-m'hi gens - respongu&eacute; el president del Gun-Club -, i amb 
  la circumst&agrave;ncia agreujant de fractura.<br>
  -Doncs jo l'hauria absolt, amic Barbicane! Ac&iacute; tens per qu&egrave; tu 
  no podr&agrave;s mai comprendre'm!<br>
  -Ni ho intentar&eacute; mai, valent artista!<br>
  -Per&ograve; almenys - reprengu&eacute; Miquel Ardan -, ja que l'exterior del 
  nostre vag&oacute;-projectil deixa tant a desitjar, se'm permetr&agrave; de 
  moblar-lo al meu gust i amb tot el luxe que conv&eacute; a uns ambaixadors de 
  la Terra!<br>
  -Referent a aquest punt, estimat Miquel - respongu&eacute; Barbicane -, far&agrave;s 
  com et dicti la teva fantasia i nosaltres et deixarem fer a gust teu.<br>
  Per&ograve; abans de passar a l'aspecte agradable, el president del Gun-Club 
  havia pensat en el que era &uacute;til, i els mitjans inventats per ell per 
  esmorteir els efectes del contracop foren aplicats amb una intel&middot;lig&egrave;ncia 
  perfecta.<br>
  Barbicane s'havia dit, i no sense ra&oacute;, que cap ressort no seria prou 
  poder&oacute;s per a esmorteir el xoc, i durant la seva famosa anada al bosc 
  de Skersnaw havia acabat per resoldre aquesta grossa dificultat d'una manera 
  molt enginyosa. Era amb l'aigua que comptava demanar-li aquest assenyalat servei, 
  i heus ac&iacute; de quina manera.<br>
  El projectil s'ompliria d'aigua fins a l'al&ccedil;ada de tres peus<a href="#nota1">1</a>. 
  Aquesta capa d'aigua estava destinada a suportar un disc de fusta perfectament 
  ajustat, que lliscaria tocant les parets interiors del projectil. Damunt d'aquella 
  plataforma flotant, vertader rai, hi prendrien lloc els viatgers. Quant a la 
  massa l&iacute;quida, estaria distribu&iuml;da per uns envans horitzontals que 
  al moment de partir el projectil el xoc havia de rompre successivament. Llavors, 
  cada capa d'aigua, des de la m&eacute;s baixa fins a la m&eacute;s alta, escapant-se 
  pels tubs de desgu&agrave;s cap a la part superior del projectil, arribaria 
  d'aquesta manera a fer de ressort, mentre que el disc, estant prove&iuml;t de 
  topalls extremament potents, no deixaria que an&eacute;s a topar amb el fons 
  sin&oacute; fins despr&eacute;s de la destrucci&oacute; successiva dels diferents 
  envans. Certament, els viatges experimentarien encara un violent contracop despr&eacute;s 
  d'haver-se buidat tota la massa liquida, per&ograve; el primer xoc restaria 
  enterament esmorte&iuml;t merc&egrave;s a aquell ressort d'una tan gran pot&egrave;ncia.<br>
  &Eacute;s veritat que tres peus d'aigua sobre una superf&iacute;cie de cinquanta-quatre 
  peus quadrats havien de pesar prop d'onze mil cinc-centes lliures<a href="#nota2">2</a>; 
  per&ograve;, segons Barbicane, la detenci&oacute; dels gasos acumulats en el 
  Columbiad seria suficient per a v&egrave;ncer aquest nou augment de pes. A m&eacute;s, 
  el xoc expel&middot;liria tota aquella aigua en menys d'un segon, amb la qual 
  cosa el projectil reprendria tot seguit el seu pes normal.<br>
  Heus aqu&iacute; qu&egrave; havia pensat el president del Gun-Club i de quina 
  manera resoldria el greu problema del contracop. D'altra banda, aquell treball 
  intel&middot;ligentment compr&egrave;s pels enginyers de la casa Breadwill fou 
  meravellosament executat. Un cop produ&iuml;t l'efecte i expel&middot;lida a 
  fora l'aigua, els viatgers podrien alliberar-se f&agrave;cilment dels envans 
  romputs i desmuntar el disc m&ograve;bil que els aguantava des d'abans de la 
  sortida.<br>
  Pel que es refereix a les parets superiors del projectil, estaven millor revestides 
  d'un gruixut encoixinat de cuiro, aplicat sobre espirals del millor acer, que 
  tenien la flexibilitat dels ressorts d'un rellotge. Els tubs d'escapada dissimulats 
  dessota l'encoixinat feien que ning&uacute; no en sospit&eacute;s l'exist&egrave;ncia.<br>
  Aix&iacute;, doncs, estaven preses totes les precaucions imaginables per a esmorteir 
  el primer xoc i per a no deixar-se esclafar, car altrament, segons el dir de 
  Miquel Ardan, haurien hagut d'&eacute;sser &quot;ben poqueta cosa&quot;.<br>
  El projectil amidava exteriorment nou peus d'ample per quinze d'al&ccedil;ada<a href="#nota3">3</a>. 
  A fi de no excedir el pes assenyalat s'havia redu&iuml;t un poc el gruix de 
  les seves parets i refor&ccedil;at, en canvi, la part inferior, que era la que 
  havia de suportar tota la viol&egrave;ncia dels gasos alliberats per la deflagraci&oacute; 
  del piroxil. I &eacute;s aix&iacute; tanmateix en les bombes i en els obusos 
  cilindroc&ograve;nics, en els quals el fons sempre &eacute;s m&eacute;s gruixut.<br>
  S'entrava a l'interior d'aquella torre de metall per una estreta obertura practicada 
  en les parets del con, semblant a aquests registres de les calderes de vapor. 
  Es tancava herm&egrave;ticament per mitj&agrave; d'una placa d'alumini, retinguda 
  a l'interior per poderosos cargols a pressi&oacute;. Els viatgers podrien sortir 
  volunt&agrave;riament de llur pres&oacute; m&ograve;bil aix&iacute; que haguessin 
  arribat a l'astre de les nits.<br>
  Per&ograve; no n'hi havia prou d'anar-hi; calia veure-hi pel cam&iacute;. No 
  hi hagu&eacute; cosa m&eacute;s f&agrave;cil. Dessota l'encoixinat hi havia 
  quatre lluernes de vidre lenticular molt gruixut; dues d'elles, perforades a 
  la paret circular del projectil, la tercera en la seva part inferior i la quarta 
  lluerna a la punta del con. D'aquesta manera els viatgers podrien &agrave;dhuc 
  observar, durant el seu recorregut, la Terra que abandonaven, la Lluna, a la 
  qual s'apropaven, i els espais sembrats d'estels. Nom&eacute;s que aquelles 
  lluernes estaven protegides contra els xocs de la sortida per unes plaques s&ograve;lidament 
  encastades i que era f&agrave;cil de fer caure enfora descargolant les femelles 
  de l'interior. Aix&iacute;, l'aire contingut en el projectil no podia escapar-se 
  i les observacions esdevenien possibles.<br>
  Tots aquests mecanismes, admirablement instal&middot;lats, funcionaven amb la 
  m&eacute;s gran facilitat i els enginyers no s'havien mostrat pas menys intel&middot;ligents 
  en els altres arranjaments del vag&oacute;-projectil.<br>
  Uns dip&ograve;sits s&ograve;lidament ajustats estaven destinats a contenir 
  l'aigua i els queviures necessaris per als viatgers. Podien &agrave;dhuc procurar-se 
  foc i llum per mitj&agrave; del gas emmagatzemat en un recipient especial i 
  sota una pressi&oacute; de diverses atmosferes. N'hi havia prou de donar una 
  volta a l'aixeta, i durant sis dies aquest gas havia d'il&middot;luminar i escalfar 
  aquest confortable vehicle. Com es pot veure, no hi mancaven aquelles coses 
  essencials de la vida i &agrave;dhuc del benestar. A m&eacute;s, gr&agrave;cies 
  al bon gust de Miquel Ardan, el que era agradable vingu&eacute; a ajuntar-se 
  amb el que era &uacute;til sota la forma d'objectes d'art. Si hagu&eacute;s 
  disposat de m&eacute;s espai, hauria convertit el seu projectil en un veritable 
  estudi d'artista. D'altra banda, hom s'enganyaria si suposava que aquelles tres 
  persones havien de trobar-se encongides dins d'aquesta torre de metall. Tenia 
  una superf&iacute;cie de cinquanta-quatre peus quadrats poc m&eacute;s o menys<a href="#nota4">4</a> 
  per 10 peus d'al&ccedil;ada<a href="#nota5">5</a>, cosa que permetia als seus 
  estadants una certa llibertat de moviments. No s'haurien pas trobat millor en 
  el m&eacute;s confortable vag&oacute; dels Estats Units.<br>
  Un cop resoltes les q&uuml;estions dels queviures i la de la il&middot;luminaci&oacute;, 
  restava la de l'aire. Era evident que l'aire recl&ograve;s en el projectil no 
  bastaria per als quatre dies per a la respiraci&oacute; dels viatgers. En efecte, 
  cada home consumeix en una hora tot l'oxigen contingut en cent litres d'aire. 
  Barbicane i els seus dos companyons, i dos gossos que pensaven dur-se'n devien 
  consumir, en vint-i-quatre hores, dos mil quatre-cents litres d'oxigen, o, dit 
  aix&ograve; en pes, vora set lliures. Era convenient, doncs, renovar l'aire 
  del projectil. De quina manera? Per un procediment ben senzill, emprat per Reiset 
  i Regnault, i que ja va indicar Miquel Ardan durant el m&iacute;ting.<br>
  &Eacute;s sabut que l'aire est&agrave; compost principalment de vint-i-una parts 
  d'oxigen i setanta-nou parts de nitrogen o azot. Ara b&eacute;, qu&egrave; succeeix 
  en respirar? Un fenomen molt senzill: l'home absorbeix l'oxigen de l'aire, eminentment 
  propi per a conservar la vida, i expel&middot;leix el nitrogen intacte. L'aire 
  expirat ha perdut prop d'un cinc per cent del seu oxigen i cont&eacute; llavors 
  un volum gaireb&eacute; igual d'&agrave;cid carb&ograve;nic, producte definitiu 
  de la combusti&oacute; dels elements de la sang per l'oxigen inspirat. S'esdev&eacute;, 
  per tant, que en un ambient clos i al cap d'un cert temps, tot l'oxigen de l'aire 
  s'ha transformat en &agrave;cid carb&ograve;nic, un gas essencialment dany&oacute;s.<br>
  La cosa es redu&iuml;a al seg&uuml;ent: Havent-se conservat intacte el nitrogen: 
  1.r: refer l'oxigen absorbit; 2.n: destruir l'&agrave;cid carb&ograve;nic expulsat. 
  Res m&eacute;s senzill gr&agrave;cies al clorat de potassa i a la potassa c&agrave;ustica.<br>
  El clorat de potassa &eacute;s una sal que es presenta en forma de palletes 
  blanques. Posat a una temperatura superior a quatre-cents graus, es transforma 
  en clorur pot&agrave;ssic, i l'oxigen que cont&eacute; es despr&egrave;n del 
  tot. Aix&iacute;, divuit lliures de clorat de potassa corresponen a set lliures 
  d'oxigen, o sigui la quantitat necess&agrave;ria als viatgers durant vint-i-quatre 
  hores. Heus aqu&iacute; el procediment per a refer l'oxigen.<br>
  Quant a la potassa c&agrave;ustica, &eacute;s una mat&egrave;ria molt &agrave;vida 
  de l'&agrave;cid carb&ograve;nic mesclat amb l'aire, i n'hi ha ben b&eacute; 
  prou amb remoure'l perqu&egrave; se n'apoderi i formi el bicarbonat de potassa. 
  I heus aqu&iacute; com s'absorbeix l'&agrave;cid carb&ograve;nic.<br>
  Amb la combinaci&oacute; d'aquests dos mitjans, hom t&eacute; la certesa de 
  retornar a l'aire viciat totes les seves qualitats vivificants. Aix&ograve; 
  &eacute;s el que els qu&iacute;mics senyors Reiset i Regnault havien experimentat 
  amb &egrave;xit. Per&ograve;, conv&eacute; dir-ho tamb&eacute;, l'experiment 
  nom&eacute;s havia tingut lloc fins aleshores &quot;in anima vili&quot;. Per 
  molta que fos la seva precisi&oacute; cient&iacute;fica, s'ignorava en absolut 
  com la suportarien els homes.<br>
  Aquesta fou l'observaci&oacute; que hom f&eacute;u en la sessi&oacute; que va 
  tractar d'aquest important aspecte. Miquel Ardan no volia posar en dubte la 
  possibilitat de viure per mitj&agrave; d'aquest aire fictici, i va oferir-se 
  de fer un assaig abans de sortir. Per&ograve; l'honor d'intentar aquesta prova 
  fou reclamada en&egrave;rgicament per J.-T. Maston.<br>
  -Ja que jo no hi vaig - digu&eacute; aquest brau artiller -, el menys que podeu 
  fer &eacute;s deixar-me viure dins el projectil durant vuit dies.<br>
  Hauria estat una duresa de cor refusar-li-ho. S'acced&iacute; al seu desig. 
  Una quantitat suficient de clorat de potassa i de potassa c&agrave;ustica fou 
  posada a la seva disposici&oacute;, aix&iacute; com queviures per a vuit dies. 
  Despr&eacute;s, estrenyent la m&agrave; dels seus amics, el 12 de novembre, 
  a les sis del mat&iacute;, i sense deixar abans de recomanar molt expressament 
  que no obrissin per res la seva pres&oacute; fins el dia 20, a les sis del mat&iacute;, 
  s'esmuny&iacute; dins el projectil i la placa fou herm&egrave;ticament tancada.<br>
  Qu&egrave; succe&iacute; durant aquella vuitena? Impossible de saber-ho. Les 
  gruixudes parets del projectil privaven que tota remor de l'interior arrib&eacute;s 
  al defora.<br>
  El 20 de novembre, a les sis en punt, la placa fou aixecada. Els amics de J.-T. 
  Maston no deixaven, amb tot, d'estar un xic inquiets. Per&ograve; es tranquil&middot;litzaren 
  aviat en sentir una veu joiosa que llan&ccedil;ava un hurra formidable.<br>
  Tot seguit, el secretari del Gun-Club aparegu&eacute; al cim del con en una 
  actitud triomfant. S'havia engreixat!</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. Uns 0,90 metres.<br>
  <a name="nota2"></a>2. 5.216 quilos.<br>
  <a name="nota3"></a>3. Metres 2,75 per 4,55.<br>
  <a name="nota4"></a>4. 5 metres quadrats.<br>
  <a name="nota5"></a>5. 3,05 metres.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna22.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna24.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
