<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  VIII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>HIST&Ograve;RIA 
  DEL CAN&Oacute;</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Les resolucions adoptades 
  amb motiu d'aquella sessi&oacute; produ&iuml;ren un gran efecte a l'exterior. 
  Algunes persones excessivament t&iacute;mides s'espantaren un poc davant la 
  idea d'una bala que, pesant vint mil lliures, seria engegada a trav&eacute;s 
  de l'espai. I es preguntaven quin seria el can&oacute; que podria comunicar 
  una velocitat inicial que fos suficient per a una massa semblant. L'acta de 
  la segona sessi&oacute; del Comit&eacute; havia de resoldre victoriosament aquesta 
  q&uuml;esti&oacute;.<br>
  L'endem&agrave;, al vespre, els quatre membres del Gun-Club s'entaulaven davant 
  de noves muntanyes de sandvitxos i a les ribes d'un veritable oce&agrave; de 
  te. La discussi&oacute; va reprendre's tot seguit, i aquesta vegada sense pre&agrave;mbul.<br>
  -Estimats companys - digu&eacute; Barbicane -, anem a ocupar-nos de la m&agrave;quina 
  que s'ha de construir, de la seva llargada i de la seva forma, de la seva composici&oacute; 
  i del seu pes. &Eacute;s probable que arribem a donar-li dimensions gegantines; 
  per&ograve;, per grans que siguin les dificultats, el nostre geni industrial 
  les aplanar&agrave; f&agrave;cilment. Escolteu, per favor, i no em perdoneu 
  objeccions a boca de can&oacute;. No les temo!<br>
  Un gruny d'aprovaci&oacute; acoll&iacute; aquestes paraules.<br>
  -No oblidem - reprengu&eacute; Barbicane - fins a quin punt va dur-nos la nostra 
  discussi&oacute; d'ahir. Avui el problema es presenta sota aquesta altra forma: 
  imprimir una velocitat inicial de dotze mil iardes per segon a un ob&uacute;s 
  de cent vuit polzades de di&agrave;metre i amb un pes de vint mil lliures<a href="#nota1">1</a>.<br>
  -Heus aqu&iacute; el problema, en efecte - respongu&eacute; el major Elphiston.<br>
  -Continuo - digu&eacute; Barbicane -. Quan un projectil &eacute;s engegat a 
  l'espai, qu&egrave; passa? Es troba sol&middot;licitat per tres forces independents: 
  la resist&egrave;ncia del medi, l'atracci&oacute; de la Terra i la for&ccedil;a 
  d'impulsi&oacute; de la qual est&agrave; animat. Examinem b&eacute; aquestes 
  tres forces. La resist&egrave;ncia del medi, aix&ograve; &eacute;s, la resist&egrave;ncia 
  de l'aire, ser&agrave; poc important. En efecte, l'atmosfera terrestre no t&eacute; 
  m&eacute;s de quaranta milles (uns 71 quil&ograve;metres)<a href="#nota2">2</a>. 
  Ara, a la velocitat de dotze mil iardes, el projectil la travessar&agrave; en 
  cinc segons, temps prou curt perqu&egrave; la resist&egrave;ncia del medi sigui 
  considerada com a insignificant. Passem a l'atracci&oacute; de la Terra, o sia 
  a la pesantor de l'ob&uacute;s. Sabem que aquesta pesantor disminuir&agrave; 
  en ra&oacute; inversa del quadrat de les dist&agrave;ncies, i, efectivament, 
  heus aqu&iacute; el que la f&iacute;sica ens ensenya: quan un cos abandonat 
  a ell mateix cau a la superf&iacute;cie de la Terra, la seva caiguda &eacute;s 
  de quinze peus<a href="#nota3">3</a> en el primer segon, i si aquest mateix 
  cos fos transportat a dues-centes cinquanta-set mil cinc-centes quaranta-dues 
  milles o, en altres paraules, a la dist&agrave;ncia on es troba la Lluna, la 
  seva caiguda restaria redu&iuml;da poc m&eacute;s o menys a una mitja l&iacute;nia 
  en el primer segon. &Eacute;s gaireb&eacute; la immobilitat. Es tracta, doncs, 
  de v&egrave;ncer progressivament aquesta acci&oacute; de la pesantor. I com 
  arribarem a aconseguir-la? Per la for&ccedil;a d'impulsi&oacute;.<br>
  -Aquesta &eacute;s la dificultat - respongu&eacute; el major.<br>
  -I ho &eacute;s, en efecte - reprengu&eacute; el president -, per&ograve; triomfarem, 
  car aquesta for&ccedil;a d'impulsi&oacute; que ens &eacute;s necess&agrave;ria 
  ser&agrave; el resultat de la longitud de l'aparell i de la quantitat de p&oacute;lvora 
  emprada, ja que aquesta nom&eacute;s es troba limitada per la resist&egrave;ncia 
  d'aquell. Tractarem, doncs, avui, de les dimensions que hem de donar al can&oacute;. 
  I amb el ben ent&egrave;s que el podem construir en unes condicions de resist&egrave;ncia, 
  per dir-ho aix&iacute;, infinites, car no est&agrave; destinat a &eacute;sser 
  manejat.<br>
  -Tot aix&ograve; &eacute;s evident - va respondre el general.<br>
  -Fins aqu&iacute; - digu&eacute; Barbicane - els canons m&eacute;s llargs, els 
  nostres enormes Columbiads, no han excedit de vint-i-cinc peus de longitud; 
  anem, doncs, a sorprendre de deb&ograve; la gent per les dimensions que ens 
  veurem obligats a emprar.<br>
  -Oh, sens dubte - exclam&agrave; J.-T. Maston -. Pel meu compte, demano que 
  sigui ben b&eacute; un can&oacute; de mitja milla!<br>
  -Mitja milla! - exclamaren ensems el major i el general.<br>
  -S&iacute;, mitja milla, i encara em quedo curt de la meitat.<br>
  -Vaja, Maston - respongu&eacute; Morgan -, exagereu.<br>
  -De cap manera! - replic&agrave; l'ardent secretari -, i no s&eacute; verament 
  per qu&egrave; em titlleu d'exagerat.<br>
  -Perqu&egrave; aneu massa lluny!<br>
  -Sapigueu, senyor - respongu&eacute; J.-T. Maston adoptant un aire greu -, sapigueu 
  que un artiller &eacute;s com una bala, que mai no pot anar massa lluny!<br>
  La discussi&oacute; prenia un car&agrave;cter personal, quan el president hi 
  intervingu&eacute;.<br>
  -Calma, amics meus, i siguem raonables; necessitem, evidentment, un can&oacute; 
  d'una gran volada, car la llargada de la pe&ccedil;a acreixer&agrave; l'escapada 
  dels gasos acumulats dessota el projectil, per&ograve; tamb&eacute; &eacute;s 
  in&uacute;til excedir-se de certs l&iacute;mits.<br>
  -Perfectament - digu&eacute; el major.<br>
  -Quines s&oacute;n les regles emprades en casis semblants? D'ordinari, la llargada 
  d'un can&oacute; &eacute;s de vint a vint-i-cinc vegades el di&agrave;metre 
  de la bala, i pesa de dues-centes trenta-cinc a dues-centes quaranta vegades 
  el seu pes.<br>
  -No n'hi ha prou - interromp&eacute; J.-T. Maston, amb impetuositat.<br>
  -Estic d'acord, mon digne amic, i en efecte, continuant aquesta proporci&oacute;, 
  per a un projectil d'una llargada de nou peus i que pesi vint mil lliures, la 
  m&agrave;quina no tindria m&eacute;s enll&agrave; d'una llargada de dos-cents 
  vint-i-cinc peus i un pes de set milions dues-centes mil lliures.<br>
  -&Eacute;s rid&iacute;cul - insist&iacute; J.-T. Maston -. Tant se valdria agafar 
  una pistola!<br>
  -Tamb&eacute; ho penso aix&iacute; - respongu&eacute; Barbicane -, i &eacute;s 
  per aix&ograve; que em proposo de quadruplicar aquesta llargada i de construir 
  un can&oacute; de nou-cents peus. <br>
  El general i el major hi feren algunes objeccions; per&ograve;, malgrat aquesta 
  proposici&oacute;, vivament defensada pel secretari del Gun-Club, fou definitivament 
  adoptada.<br>
  -Ara - digu&eacute; Elphiston -, quin gruix donarem a les seves parets?<br>
  -Un gruix de sis peus - respongu&eacute; Barbicane.<br>
  -No penseu pas col&middot;locar aquesta massa damunt una curenya? - pregunt&agrave; 
  el major.<br>
  -Seria una cosa magn&iacute;fica! - afeg&iacute; J.-T. Maston.<br>
  -Per&ograve; impracticable - respongu&eacute; Barbicane -. No; compto fer buidar 
  l'aparell a terra mateix, posar-li es abra&ccedil;adores amb cercles de ferro 
  forjat i, finalment, encerclar-lo d'un gruixut mass&iacute;s de rajoles amb 
  pedres i cal&ccedil;, i de tal manera que contribueixi a oferir resist&egrave;ncia 
  amb el terreny que l'envoltar&agrave;. Un cop estigui fosa la pe&ccedil;a, l'&agrave;nima 
  ser&agrave; curosament allisada i calibrada a fi d'impedir el vent<a href="#nota4">4</a> 
  del projectil; aix&iacute; no hi haur&agrave; cap desperdici de gasos i tota 
  la for&ccedil;a expansiva de la p&oacute;lvora se n'anir&agrave; per la impulsi&oacute;.<br>
  </font></p>
<p align="center"><img src="tl81.jpg" width="323" height="451"></p>
<p align="center"><font size="2"><b>Vista ideal del can&oacute; de J.T Maston</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">-Hurra!, hurra! - f&eacute;u 
  J.-T. Maston -, ja tenim el nostre can&oacute;!<br>
  -No pas encara! - respongu&eacute; Barbicane calmant amb la m&agrave; al seu 
  impacient amic.<br>
  -I per qu&egrave; no?<br>
  -Perqu&egrave; encara no hem tractat de la seva forma. Ser&agrave; un can&oacute;, 
  un ob&uacute;s o un morter?<br>
  -Un can&oacute; - va replicar Morgan.<br>
  -Un ob&uacute;s - digu&eacute; el major.<br>
  -Un morter! - salt&agrave; J.-T. Maston.<br>
  Una nova discussi&oacute; bastant viva anava a entaular-se, car cadasc&uacute; 
  ponderava la seva arma predilecta, quan el president va tallar-la en rod&oacute;.<br>
  -Amics meus - digu&eacute; -, vaig a posar-vos tots d'acord. El nostre Columbiad 
  tindr&agrave; d'aquestes tres boques de foc a la vegada. Ser&agrave; un can&oacute;, 
  ja que la cambra de la p&oacute;lvora tindr&agrave; el mateix di&agrave;metre 
  que l'&agrave;nima. Ser&agrave; un ob&uacute;s, car engegar&agrave; un ob&uacute;s. 
  I, per fi, ser&agrave; un morter, perqu&egrave; ser&agrave; apuntat sota un 
  angle de noranta graus que, sense reculada possible, sin&oacute; tot al contrari, 
  fortament afermat a terra, comunicar&agrave; al projectil tota la for&ccedil;a 
  d'impulsi&oacute; acumulada en els seus flancs.<br>
  -Adoptat, adoptat! - respongueren els membres del Comit&egrave;.<br>
  -Permeteu-me una consideraci&oacute; - digu&eacute; Elphiston -: aquest can&oacute;-ob&uacute;s-morter, 
  ser&agrave; ratllat?<br>
  -No - respongu&eacute; Barbicane -, no. Ens conv&eacute; una velocitat inicial 
  enorme, i ja sabeu prou b&eacute; que el projectil surt menys r&agrave;pidament 
  dels canons ratllats que no dels canons d'&agrave;nima llisa.<br>
  -Justament.<br>
  -Vaja, per fi ja el tenim aquesta vegada! - repet&iacute; J.-T. Maston.<br>
  -No del tot encara - f&eacute;u el president.<br>
  -I per qu&egrave;?<br>
  -Perqu&egrave; no sabem encara amb quin metall ser&agrave; fet.<br>
  -Doncs, au, a decidir-ho ara mateix.<br>
  -Aix&ograve; anava a proposar-vos.<br>
  Els quatre membres del Comit&egrave; s'engoliren cadascun una dotzena de sandvitxos, 
  seguits d'un bol de te, i la discussi&oacute; fou ben tost represa.<br>
  -Amics meus - digu&eacute; Barbicane -, el nostre can&oacute; ha d'&eacute;sser 
  d'una gran tenacitat, d'una gran duresa, infusible a la calor, indissoluble 
  i inoxidable a l'acci&oacute; corrosiva dels &agrave;cids.<br>
  -En aquest aspecte no hi ha cap mena de dubte - va respondre el major -, i, 
  com que convindr&agrave; emprar una quantitat considerable de metall, tampoc 
  ni ens haurem de preocupar per a escollir.<br>
  -Molt b&eacute; - digu&eacute; Morgan -, llavors proposo per a la construcci&oacute; 
  del Columbiad la millor lliga coneguda fins avui, aix&ograve; &eacute;s, cent 
  parts de coure, dotze d'estany i sis de llaut&oacute;.<br>
  -Amics - respongu&eacute; el president -, confesso que aquesta composici&oacute; 
  ha donat excel&middot;lents resultats, per&ograve; en diner constaria molt cara 
  i seria d'un &uacute;s molt dif&iacute;cil. Penso que ens conv&eacute; d'emprar 
  una mat&egrave;ria excel&middot;lent per&ograve; m&eacute;s baixa de cost, com 
  ara el ferro fos. No us sembla, major?<br>
  -En absolut - f&eacute;u Elphiston.<br>
  -Efectivament - reprengu&eacute; Barbicane -, el ferro fos costa deu vegades 
  menys que el bronze; &eacute;s f&agrave;cil de fondre i s'escola f&agrave;cilment 
  en els motllos de sorra, ultra &eacute;sser d'una manipulaci&oacute; r&agrave;pida; 
  ensems, &eacute;s un estalvi de diner i de temps. D'altra banda, aquesta mat&egrave;ria 
  &eacute;s excel&middot;lent, i jo recordo que durant la guerra, al setge d'Atlanta, 
  uns canons de ferro fos dispararen mil vegades cadascun de vint en vint minuts 
  i sense haver sofert cap dany.<br>
  -Aix&iacute; i tot, el ferro fos &eacute;s molt fr&agrave;gil - f&eacute;u observar 
  Morgan.<br>
  -S&iacute;, per&ograve; tamb&eacute; molt resistent. A m&eacute;s, no rebentarem, 
  un en responc.<br>
  -Pot rebentar i no &eacute;sser engany&oacute;s - digu&eacute; sentenciosament 
  J.-T. Maston.<br>
  -Evidentment - respongu&eacute; Barbicane. Prego, doncs, al nostre digne secretari 
  de calcular el pes d'un can&oacute; de ferro fos, d'una llargada de nou-cents 
  peus per un di&agrave;metre interior de nou peus, i tenint les parets un gruix 
  de sis peus<a href="#nota5">5</a>.<br>
  -A l'instant - respongu&eacute; J.-T. Maston.<br>
  I, com ho havia fet el dia abans, arrengler&agrave; les seves f&oacute;rmules 
  amb una facilitat meravellosa i al cap d'un minut digu&eacute;:<br>
  -Aquest can&oacute; pesar&agrave; seixanta-vuit mil quaranta tones.<br>
  -I a deu c&egrave;ntims la lliura, valdr&agrave;...?<br>
  -Dos milions cinc-centes deu mil set-cents d&ograve;lars.<br>
  J.-T. Maston, el major i el general guaitaren amb inquietud Barbicane.<br>
  -I b&eacute;, senyors - digu&eacute; el president -, repeteixo el que vaig dir-vos 
  ahir. Estigueu tranquils. Els milions no ens mancaran!<br>
  I, amb aquesta asseguran&ccedil;a del seu president, el Comit&egrave; es retir&agrave; 
  despr&eacute;s d'haver quedat per trobar-se l'endem&agrave;, a la tarda, per 
  a la tercera sessi&oacute;.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. De 2,75 metres i amb un pes de m&eacute;s de 9.070 quilos.<br>
  <a name="nota2"></a>2. No &eacute;s pot dir d'una manera definitiva fins a quina 
  altura arriba la capa atmosf&egrave;rica. A l'atmosfera hom li atribueix una 
  altitud de m&eacute;s de 400 kms, amb la particularitat de tenir-hi lloc determinats 
  fen&ograve;mens els quals encara continuen a m&eacute;s al&ccedil;&agrave;ria. 
  (N. del T.)<br>
  <a name="nota3"></a>3. O sia de 4,90 metres en el primer segon; a la dist&agrave;ncia 
  on es troba la Lluna, la caiguda no seria de m&eacute;s d'1 mil&middot;l&iacute;metre 
  1/8, o b&eacute; 133 mil&middot;l&egrave;simes per quil&ograve;metre.<br>
  <a name="nota4"></a>4. &Eacute;s l'espai que hi ha algunes vegades entre el 
  projectil i l'&agrave;nima de la pe&ccedil;a.<br>
  <a name="nota5"></a>5. O sia que aquest monstru&oacute;s can&oacute; tindria 
  una longitud de 275 metres, un di&agrave;metre de 2,75 metres, i, les parets 
  un gruix d'1,83 metres. (N. del T.)</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna7.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna9.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
