<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXVII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>TEMPS 
  ENNUVOLAT</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Al moment en qu&egrave; 
  el feix incandescent s'enlaira devers el cel a una altura prodigiosa, aquell 
  esclat de flames il&middot;lumin&agrave; tota la Florida, i, durant un instant 
  incalculable, el dia substitu&iacute; la nit en una considerable extensi&oacute; 
  del pa&iacute;s. L'immens plomall de foc fou albirat a centenars de milles del 
  mar, tant del golf com de l'Atl&agrave;ntic, i m&eacute;s d'un capit&agrave; 
  de vaixell hi hagu&eacute; que anot&agrave; en el llibre de bord l'aparici&oacute; 
  d'aquell gegant&iacute; meteor.</font></p>
<p align="center"><img src="tl271.jpg" width="349" height="528"></p>
<p align="center"><b><font size="2" face="Arial, Helvetica, sans-serif">Efectes 
  de la deformaci&oacute;</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  La detonaci&oacute; del Columbiad va anar seguida d'un vertader terratr&egrave;mol. 
  La Florida va sentir-se trontollada fins a les estranyes. Els gasos de la p&oacute;lvora, 
  dilatats per la calor, rebutjaren amb una incomparable viol&egrave;ncia les 
  capes atmosf&egrave;riques, i aquell hurac&agrave; artificial, cent vegades 
  m&eacute;s r&agrave;pid que l'hurac&agrave; de les tempestats, pass&agrave; 
  com una tromba enmig dels aires.<br>
  Ni un espectador no va restar dempeus; homes, dones, criatures, tots caigueren 
  estesos com espigues sota la tempesta. Hi hagu&eacute; un tumult indicible, 
  un gran nombre de persones greument ferides, i J.-T. Maston, que, contra tota 
  prud&egrave;ncia, estava massa a prop del can&oacute;, es vei&eacute; llan&ccedil;at 
  a vint toeses al darrera i pass&agrave; com una bala per damunt del cap dels 
  seus conciutadans. Tres-centes mil persones restaren moment&agrave;niament sordes 
  i com estupiditzades.</font></p>
<p align="center"><img src="tl272.jpg" width="324" height="476"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El director 
  era al seu lloc</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  El corrent atmosf&egrave;ric, despr&eacute;s d'haver abatut campaments, capgirat 
  les cabanes, arrencat arbres en un radi de vint milles i tombat trens del ferrocarril 
  de Tampa, caigu&eacute; sobre aquesta ciutat com una allau i destru&iacute; 
  un centenar de cases, entre altres l'esgl&eacute;sia de Santa Maria i el nou 
  edifici de la Borsa, que s'esquerd&agrave; en tota la seva longitud. Alguns 
  dels bastiments del port, topant uns amb altres, s'enfonsaren, i una desena 
  de navilis ancorats en la rada vingueren a la costa, despr&eacute;s d'haver 
  trencat llurs cadenes com si fossin fils de cot&oacute;.<br>
  Per&ograve; el cercle d'aquelles devastacions s'estengu&eacute; m&eacute;s lluny 
  encara, i m&eacute;s enll&agrave; dels l&iacute;mits dels Estats Units. L'efecte 
  del contracop, ajudat pels vents de l'Oest, fou experimentat sobre l'Atl&agrave;ntic 
  a m&eacute;s de tres-centes milles de les costes americanes. Una tempesta fict&iacute;cia, 
  una tempesta inesperada, que no havia pogut preveure l'almirall Fitz-Roy, caigu&eacute; 
  sobre els seus navilis amb una viol&egrave;ncia sense pari&oacute;. Alguns vaixells, 
  arreplegats per aquelles trombes espantoses i sense haver tingut temps de fer 
  les maniobres convenients, sotsobraren, entre altres el Childe-Harold, de Liverpool, 
  dolguda cat&agrave;strofe que per part d'Anglaterra esdevingu&eacute; objecte 
  de les m&eacute;s vives reclamacions.<br>
  En fi, i per dir-ho tot d'un cop, per b&eacute; que el fet no tingu&eacute; 
  altra garantia que l'afirmaci&oacute; d'alguns ind&iacute;genes, mitja hora 
  despr&eacute;s d'haver estat engegat el projectil, els habitants de Gorea i 
  de Sierra Leona, pretenien haver sentit una commoci&oacute; sorda, darrer despla&ccedil;ament 
  de les ones sonores que, un cop travessat l'Atl&agrave;ntic, anaven a morir 
  a la costa africana.<br>
  Tornem a la Florida. Un cop passat el primer instant del tumult, els ferits, 
  els sords, en fi, la multitud entera, s'aixec&agrave;, i crits fren&egrave;tics 
  de &quot;Hurra Ardan!&quot;, &quot;Hurra Barbicane!&quot; i &quot;Hurra Nicholl!&quot; 
  pujaren fins als cels. Bastants milions d'homes, amb el nas enlaire i prove&iuml;ts 
  de telescopis, d'ulleres de llarga vista o de binocles, interrogaren l'espai, 
  oblidant les contusions i les emocions per no preocupar-se nom&eacute;s que 
  del projectil. Per&ograve; en va el cercaven. No el podien albirar, i hagueren 
  de resignar-se a esperar els telegrames de Long's-Peak. El director de l'observatori 
  de Cambridge, senyor Belfast, es trobava al seu lloc en les Muntanyes Roqueres, 
  i era a ell, astr&ograve;nom h&agrave;bil i perseverant, a qui les observacions 
  havien estat confiades.<br>
  Per&ograve; un fenomen imprevist, si b&eacute; f&agrave;cil de preveure, i contra 
  el qual no es podia fer res, vingu&eacute; de seguida a posar la impaci&egrave;ncia 
  p&uacute;blica a dura prova.<br>
  El temps, tan bo fins aleshores, canvi&agrave; sobtadament; el cel s'enfosqu&iacute; 
  i es cobr&iacute; de n&uacute;vols. &iquest;Podia oc&oacute;rrer altra cosa 
  despr&eacute;s del terrible despla&ccedil;ament de les capes atmosf&egrave;riques, 
  i de la dispersi&oacute; de l'enorme quantitat de vapors que procedien de la 
  deflagraci&oacute; de quatre-centes mil lliures de piroxil? Tot l'ordre natural 
  estava pertorbat. Aix&ograve; no havia de sorprendre, ja que, en els combats 
  al mar, s'ha vist sovint l'estat atmosf&egrave;ric canviat sobtadament de resultes 
  de les desc&agrave;rregues de l'artilleria.<br>
  L'endem&agrave;, el sol s'aixec&agrave; sobre un horitz&oacute; carregat d'espessos 
  n&uacute;vols, feixuga i impenetrable cortina posada entre el cel i la terra, 
  i que, malauradament, s'estengu&eacute; fins a les regions de les Muntanyes 
  Roqueres. Aix&ograve; fou una fatalitat. Un concert de protestes s'aixec&agrave; 
  de tot arreu del globus. Per&ograve; la naturalesa se'n commogu&eacute; poc 
  i, decididament, puix que els homes havien pertorbat l'atmosfera amb aquella 
  detonaci&oacute;, havien de sofrir-ne les conseq&uuml;&egrave;ncies.<br>
  Durant el primer dia, tothom cerc&agrave; la manera de penetrar el vel opac 
  dels n&uacute;vols, per&ograve; cadasc&uacute; tingu&eacute; prou feina per 
  ell, i a m&eacute;s tots s'equivocaren en posar les seves mirades vers el cel, 
  car, degut al moviment di&uuml;rn del globus, el projectil necess&agrave;riament 
  feia via llavors per la l&iacute;nia dels ant&iacute;podes.<br>
  Sigui el que es vulgui, quan la nit vingu&eacute; a embolcallar la Terra, nit 
  impenetrable i profunda, quan la Lluna puj&agrave; sobre l'horitz&oacute;, fou 
  impossible de veure-la. S'hauria dit que defugia el desig que la veiessin els 
  temeraris que li havien disparat al damunt. No hi hagu&eacute; lloc, doncs, 
  a cap observaci&oacute;, i els telegrames de Long's-Peak confirmaren aquest 
  enutj&oacute;s contratemps.<br>
  Aix&iacute; i tot, si l'experiment havia reeixit, els viatgers partits l'1 de 
  desembre a les deu quaranta-set minuts i quaranta segons de la nit havien d'arribar 
  a la Lluna el dia 4, a les dotze de la nit<a href="#nota1">1</a>. Doncs, fins 
  a aquell dia, i com sigui que despr&eacute;s de tot hauria estat molt dif&iacute;cil 
  l'observaci&oacute; d'un cos tan petit com era la bala en semblants condicions 
  atmosf&egrave;riques, no hi hagu&eacute; altre remei que prendre paci&egrave;ncia.<br>
  El dia 4 de desembre, de les vuit del vespre fins a mitjanit hauria estat possible 
  de seguir el rastre del projectil, que hauria aparegut com un punt negre<br>
  sobre el disc brillant de la Lluna. Per&ograve; el temps seguia despietadament 
  cobert, &ccedil;o que port&agrave; al paroxisme l'exasperaci&oacute; p&uacute;blica. 
  S'arrib&agrave; a injuriar fins i tot la Lluna sols perqu&egrave; no aparegu&eacute;. 
  Trist capgirament del que s&oacute;n les coses en aquest m&oacute;n!<br>
  J.-T. Maston, desesperat, part&iacute; vers Long's-Peak. Volia observar per 
  ell mateix. No dubtava gens que els seus amics havien arribat al terme del seu 
  viatge, car no s'havia sentit dir enlloc que el projectil hagu&eacute;s caigut 
  sobre alguna illa o en algun punt dels continents terrestres, i J.-T. Maston 
  no admetia tampoc, ni per un instant, una caiguda possible en els oceans, tot 
  i que cobreixen les tres quartes parts de la Terra.<br>
  El 5, el temps seguia igual. Els grans telescopis del vell continent, com el 
  de Herschell, el de lord Rosse, el de Foucault, eren invariablement apuntats 
  sobre l'astre de les nits, car el temps era precisament magn&iacute;fic a Europa, 
  per&ograve; la relativa pot&egrave;ncia d'aquests instruments invalidava tota 
  &uacute;til observaci&oacute;.<br>
  El 6, encara el mateix temps. La impaci&egrave;ncia rosegava les tres quartes 
  parts del globus. Hom va arribar a proposar els mitjans m&eacute;s absurds per 
  a dissipar els n&uacute;vols acumulats a l'aire.<br>
  El 7, l'estat del cel sembl&agrave; canviar un xic. Hom esper&agrave;, per&ograve; 
  l'espera no fou de llarga durada, i al vespre uns n&uacute;vols espessos impedien 
  veure la volta estelada.<br>
  Aix&ograve; era greu. En efecte, el dia 11, a les nou i onze minuts del mat&iacute;, 
  la Lluna entrava en el seu quart minvant. Un cop passat aquest termini aniria 
  decreixent, i, encara que el cel fos ser&egrave;, les probabilitats de l'observaci&oacute; 
  serien singularment redu&iuml;des, car la Lluna presentaria llavors una porci&oacute; 
  del seu disc que cada vegada aniria escur&ccedil;ant-se m&eacute;s fins a arribar 
  a &eacute;sser lluna nova, o sia que es pondria i sortiria amb el Sol, els raigs 
  del qual farien que esdevingu&eacute;s absolutament invisible. Llavors caldria 
  esperar fins al 3 de gener, a les dotze quaranta-quatre minuts per tornar a 
  &eacute;sser lluna plena i reprendre les observacions.<br>
  Els diaris publicaven aquestes consideracions fent-hi mil comentaris i no amagaven 
  al p&uacute;blic que havia de carregar-se d'una santa paci&egrave;ncia.<br>
  El 8, res. El 9, el Sol sort&iacute; un instant com per mofar-se dels americans. 
  El van xiular, i ell, ferit davant d'una tal acollen&ccedil;a, va mostrar-se 
  molt gasiu dels seus raigs.<br>
  El 10, cap canvi. A J.-T. Maston, li falt&agrave; poc per a tornar-se boig; 
  inspir&agrave; alguns temors el cervell d'aquest digne home, tan ben conservat 
  fins aleshores en el seu crani de gutaperxa.<br>
  Per&ograve; l'11, una d'aquelles espantoses tempestats pr&ograve;pies de les 
  regions intertropicals es va desencadenar a l'atmosfera. Forts vents de l'Est 
  escombraren els n&uacute;vols amuntegats des de feia tant de temps, i al vespre, 
  el disc mig rosegat de la p&agrave;l&middot;lida viatgera de les nits avan&ccedil;ava 
  majestuosament per entre les n&iacute;tides constel&middot;lacions del cel.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. Ac&iacute; 
  conv&eacute; fer remarcar un error o una discrep&agrave;ncia de dades, si b&eacute; 
  ja apareixen rectificades pel mateix Juli Verne en el text de la segona part 
  de la novel&middot;la.<br>
  L'error no &eacute;s altre que d'assenyalar la dada de l'arribada dels expedicionaris 
  a la Lluna per al dia 4 de desembre en lloc del 5, havent partit de la Terra 
  el dia 1, a les deu quaranta-set minuts del vespre. En efecte, si se suma la 
  difer&egrave;ncia que va d'aquesta hora fins a les dotze de la nit amb el total 
  obtingut de multiplicar vint-i-quatre hores pels quatre dies seg&uuml;ents de 
  viatge per l'espai de la bala, veurem que la durada del trajecte de la Terra 
  a la Lluna per al projectil de Stone's-Hill &eacute;s necess&agrave;riament 
  de noranta-set hores i tretze minuts, o sia el temps indicat per l'observatori 
  de Cambridge en la seva primera comunicaci&oacute; al Gun-Club. Conseg&uuml;entment, 
  la seva arribada al continent lunar ser&agrave; el 5 de desembre al punt de 
  la mitjanit, i no el dia 4, com aix&iacute; es llegeix en diversos passatges 
  d'aquesta primera part de l'obra. (N. del T.)</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna26.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna28.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a><br>
  </font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
