<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<p align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font></p>
<p>&nbsp;</p>
<p align="center"><font size="3"><b><font face="Arial, Helvetica, sans-serif">Cap&iacute;tol 
  I </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="3">EL 
  GUN-CLUB</font></b></font></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Durant la guerra 
  federal dels Estats Units, un nou club molt influent va establir-se a la ciutat 
  de Baltimore, en ple Maryland. Ja &eacute;s sabut amb quina energia l'instint 
  militar es manifesta en aquell poble d'armadors, de mercaders i de fabricants. 
  Senzills comerciants saltaren de llurs taulells per improvisar-se capitans, 
  coronels, generals, sense haver hagut de passar mai per les escoles d'aplicaci&oacute; 
  de West-Point <a href="#nota1">1</a>; ingualaren de seguida en &quot;l'art de 
  la guerra&quot; llurs col&middot;legues del vell continent, i, com aquests, 
  obtingueren vict&ograve;ries a c&ograve;pia de prodigar les bales de can&oacute;, 
  els milions i els homes.<br>
  Per&ograve; en el que els americans ultrapassaren singularment els europeus 
  fou en la ci&egrave;ncia de la bal&iacute;stica. No perqu&egrave; llurs armes 
  arribessin a un m&eacute;s alt grau de perfecci&oacute;, sin&oacute; perqu&egrave; 
  oferien dimensions inusitades i tingueren per conseq&uuml;&egrave;ncia un abast 
  desconegut fins aleshores. Pel que fa a trets rasants, directes, parab&ograve;lics, 
  oblics o de retop, res no havien d'envejar-los els anglesos, els francesos i 
  els prussians; per&ograve;, en canvi, llurs canons, llurs obusos i llurs morters 
  no son res m&eacute;s que pistoles de butxaca al costat de les formidables m&agrave;quines 
  de l'artilleria nord-americana.<br>
  Aix&ograve; no ha de sorprendre ning&uacute;. Els ianquis, aquests primers mec&agrave;nics 
  del m&oacute;n, s&oacute;n enginyosos de naixen&ccedil;a, com els italians s&oacute;n 
  m&uacute;sics i els alemanys metaf&iacute;sics. Res m&eacute;s natural, des 
  de llavors, que veure'ls aportar a la ci&egrave;ncia de la bal&iacute;stica 
  llur audaci&oacute;s enginy. D'ac&iacute; aquells canons gegantins, molt menys 
  &uacute;tils que les m&agrave;quines de cosir, per&ograve; tan sorprenents com 
  admirats. Es coneixen dins d'aquest g&egrave;nere les meravelles de Parrott, 
  de Dahlgreen i de Rodman. I els Armstrong, els Pallisser i els Treuille de Beaulieu, 
  hagueren d'inclinar-se davant llurs rivals d'Ultramar.<br>
  Doncs, durant aquella terrible lluita dels nordistes i dels sudistes, els artillers 
  mantingueren la preponder&agrave;ncia; els diaris de la Uni&oacute; en celebraven 
  les invencions amb entusiasme, i no hi havia cap marxant&oacute;, per &iacute;nfim 
  que fos, ni cap booby <a href="#nota2">2</a> tan ingenu que no es romp&eacute;s 
  la closca dia i nit calculant traject&ograve;ries forassenyades.<br>
  Ara b&eacute;, quan un americ&agrave; t&eacute; una idea, cerca un segon americ&agrave; 
  amb qui compartir-la. Si s&oacute;n tres, elegeixen un president i dos secretaris. 
  Quatre, nomenen un arxiver i l'oficina rutlla. Cinc, convoquen una assemblea 
  general i la societat resta constitu&iuml;da. Aix&iacute; s'esdevingu&eacute; 
  a Baltimore. El primer que invent&agrave; un nou can&oacute; s'associ&agrave; 
  amb et primer que el va fondre i el primer que el buid&agrave;. Tal fou l'origen 
  del Gun-Club <a href="#nota3">3</a>. Un mes despr&eacute;s de la seva fundaci&oacute; 
  comptava 18.133 membres efectius i 30.575 membres corresponsals .<br>
  Una condici&oacute; sine qua non era imposada a tota persona que volia ingressar 
  a l'associaci&oacute;: la condici&oacute; d'haver inventat o almenys perfeccionat 
  un can&oacute;, i a manca del can&oacute;, qualsevol arma de foc. Per&ograve;, 
  per dir-ho aix&iacute;, els inventors de rev&ograve;lvers de quinze trets, de 
  carrabines girat&ograve;ries o de sabres-pistoles, no gaudien d'una gran consideraci&oacute;. 
  Els artillers els avantatjaven en tota ocasi&oacute;.<br>
  -La predilecci&oacute; de qu&egrave; se'ls considera mereixedors - digu&eacute; 
  un dia un dels m&eacute;s distingits oradors del Gun-Club - &eacute;s proporcional 
  &quot;a les masses&quot; de llur can&oacute;, i &quot;en ra&oacute; directa 
  del quadrat de les dist&agrave;ncies&quot; assolides per llurs projectils.<br>
  Un poc m&eacute;s, la llei de Newton sobre la gravitaci&oacute; universal f&oacute;ra 
  transportada a l'ordre moral.<br>
  Fundat, doncs, el Gun-Club, hom pot f&agrave;cilment imaginar-se el que produ&iacute; 
  en aquest g&egrave;nere el talent inventiu dels americans. Les m&agrave;quines 
  de guerra prengueren proporcions colossals, i els projectils, anant m&eacute;s 
  enll&agrave; dels l&iacute;mits permesos, partiren en dos inofensius transe&uuml;nts. 
  Totes aquelles invencions deixaren enrera els t&iacute;mids instruments de l'artilleria 
  europea. I, si no, que hom jutgi per les xifres seg&uuml;ents:<br>
  En altre temps, una bala de trenta-sis, a una dist&agrave;ncia de tres-cents 
  peus, travessava trenta-sis cavalls presos de flanc i seixanta-vuit homes. Era 
  la infantesa de l'art. De llavors en&ccedil;&agrave; els projectils han fet 
  molt de cam&iacute;. El can&oacute; Rodman, que engegava a set milles <a href="#nota4">4</a> 
  de dist&agrave;ncia una bala de cint-cents quilos, hauria tombat f&agrave;cilment 
  cent cinquanta cavalls i tres-cents homes. Calgu&eacute; que et Gun-Club en 
  fes un solemne experiment. Per&ograve;, si b&eacute; els cavalls se sotmeteren 
  a intentar la prova, els homes, malauradament, falliren.<br>
  Sigui el que es vulgui, l'efecte dels canons era molt mort&iacute;fer i a cada 
  desc&agrave;rrega els combatents queien com espigues segades per la fal&ccedil;. 
  &iquest;Qu&egrave; significava, en comparaci&oacute; de tals projectils, aquella 
  famosa bala que, a Coutras, en 1587, pos&agrave; fora de combat vint-i-cinc 
  homes, i aquella altra que a Zorndoff, en 1758, va matar quaranta soldats d'infanteria, 
  i, en 1742, aquell can&oacute; austr&iacute;ac de Kesselsdorf, que a cada canonada 
  tirava a terra setanta enemics? &iquest;Qu&egrave; eren aquells focs de Jena 
  o d'Austerlitz que decidien la sort de les batalles? Coses ben distintes es 
  veieren durant la guerra federal! Al combat de Gettysburg, un projectil c&ograve;nic 
  llan&ccedil;at per un can&oacute; va at&egrave;nyer cent setanta-tres confederats, 
  i al pas del Potomac, una bala Rodman envi&agrave; dos-cents quinze sudistes 
  a un m&oacute;n evidentment millor. Cal esmentar igualment un morter formidable 
  inventat per J.-T. Maston, distingit membre i secretari perpetu del Gun-Club, 
  en qu&egrave; el resultat fou ben b&eacute; altra cosa que mortal, puix que 
  en la seva prova d'assaig va matar tres-centes trenta-set persones - si b&eacute; 
  &eacute;s cert que fou per haver rebentat!<br>
  Qu&egrave; m&eacute;s podem dir despr&eacute;s d'aquestes dades tan eloq&uuml;ents? 
  Res. Per tant, hem d'admetre sense resposta el seg&uuml;ent c&agrave;lcul obtingut 
  per l'estadista Pitcairn: dividint el nombre de v&iacute;ctimes caigudes per 
  les bales pel dels membres del Gun-Club, troba que cada un d'aquests havia mort 
  pel seu compte una &quot;mitjana&quot; de dos mil tres-cents setanta-cinc homes 
  i una fracci&oacute;.<br>
  Considerant semblant xifra, &eacute;s evident que l'&uacute;nica preocupaci&oacute; 
  d'aquella docta societat fou la destrucci&oacute; de la humanitat amb un fi 
  filantr&ograve;pic i el perfeccionament de les armes de guerra, considerades 
  com a instruments de civilitzaci&oacute;. Era una reuni&oacute; d'&agrave;ngels 
  exterminadors, tot i &eacute;sser els millors homes del m&oacute;n.<br>
  Cal dir ac&iacute; que aquells ianquis, valents a tota prova, no s'acontentaren 
  solament amb les formules, sin&oacute; que disposaren &agrave;dhuc de llur persona. 
  Hi havia entre ells oficials de tota graduaci&oacute;, lloctinents o generals, 
  militars de totes les edats, els qui comen&ccedil;aven en la carrera de les 
  armes i els qui s'hi havien envellit en els campaments. Molts restaren sobre 
  et camp de batalla, perd llurs noms figuraven en el llibre d'honor del Gun-Club, 
  i dels que en retornaren, la major part d'ells portaven els estigmes de llur 
  indiscutible intrepidesa. Crosses, cames de fusta, bra&ccedil;os articulats, 
  mans de ganxos, mand&iacute;bules de goma, cranis d'argent, nassos de plat&iacute;; 
  no hi mancava res a la col&middot;lecci&oacute;, i el dit Pitcairn calcul&agrave; 
  igualment que en et Gun-Club hi havia un bra&ccedil; per cada quatre persones 
  i dues cames per cada dues.<br>
  Per&ograve; aquells valents artillers poc cas en feien, de tot aix&ograve;, 
  i se sentien amb ra&oacute; orgullosos quan el comunicat d'una batalla donava 
  compte d'un nombre de v&iacute;ctimes d&egrave;cuple de la quantitat de projectils 
  engegats.<br>
  Tanmateix vingu&eacute; un dia, trist i lamentable, en qu&egrave; la pau fou 
  signada pels supervivents de la guerra; les detonacions cessaren a poc a poc, 
  els morters emmudiren, els obusos foren tapats per llarg temps, i els canons, 
  abaixats, retornaren als arsenals, les bales s'amuntegaren dins dels parcs, 
  els records sagnants s'esva&iuml;ren, els cotoners creixeren magn&iacute;ficament 
  damunt els camps abundantment engreixats, els vestits de dol s'envelliren com 
  les dolors i el Gun-Club rest&agrave; submergit en una ociositat profunda.<br>
  Alguns feinadors, treballadors aferrissats, es lliuraven malgrat tot a c&agrave;lculs 
  de bal&iacute;stica, somniant sempre bombes gegantines i obusos incomparables. 
  Per&ograve;, sense la pr&agrave;ctica, de qu&egrave; serveixen les teories? 
  Aix&iacute;, els salons restaren deserts, els criats dormien en les antecambres, 
  els diaris es cobrien de floridura damunt les taules, tristos roncs ressonaven 
  en els racons foscos, i els membres del Gun-Club, en altre temps tan amics de 
  la bull&iacute;cia, redu&iuml;ts ara al silenci per una pau desastrosa, s'adormien 
  bressats en els somnis de l'artilleria plat&ograve;nica!<br>
  -Quin desconsol! - digu&eacute; un dia et valent Tom Hunter, mentre les seves 
  cames de fusta es carbonitzaven en la xemeneia del fumador-. No hi ha res a 
  fer!, no hi ha res a esperar! Quina vida m&eacute;s ensopida! &iquest;On &eacute;s 
  aquell temps en qu&egrave; el can&oacute; ens despertava cada mat&iacute; amb 
  les seves alegres detonacions?</font></p>
<p align="center"><img src="tl1.1.jpg" width="316" height="474"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Els artillers 
  del Gun-Club</b><br>
  </font></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif">-Aquell temps 
  ja ha passat - respongu&eacute; l'eixerit Bilsby, tot procurant estirar els 
  bra&ccedil;os que li mancaven -. All&ograve; donava gust! S'inventava un ob&uacute;s 
  i; a penes estava fos, l'inventor corria a assajar-lo davant l'enemic; despr&eacute;s, 
  retornava al campament amb un aplaudiment de Sherman o una estreta de mans de 
  Mac-Clellan! Per&ograve;, actualment, els generals han retornat al seu taulell 
  i, en lloc de projectils, despatxen inofensives bales de cot&oacute;! Santa 
  B&agrave;rbara! l'avenir de l'artilleria est&agrave; ben perdut a Am&egrave;rica!<br>
  -S&iacute;, Bilsby - exclam&agrave; el coronel Blomsberry -, hem sofert cruels 
  decepcions! Un dia deix&agrave;rem els nostres h&agrave;bits tranquils, ens 
  exercit&agrave;rem en el maneig de les armes, sortirem de Baltimore per anar 
  als camps de batalla, ens vam portar com uns herois i al cap de dos o tres anys 
  perdem et fruit de tantes fatigues per a adormir-nos en una deixadesa deplorable, 
  amb les mans a les butxaques.<br>
  -I cap guerra en perspectiva! - digu&eacute; llavors el fam&oacute;s J.-T. Maston, 
  tot rascant-se amb el seu ganxo de ferro el crani de gutaperxa -. Ni un n&uacute;vol 
  a l'horitz&oacute; quan tant hi ha a fer en la ci&egrave;ncia de l'artilleria! 
  Jo, que us parlo ara, he acabat aquest mat&iacute; un model de morter amb pl&agrave;nol, 
  tall i elevaci&oacute;, d'un morter destinat a canviar les lleis de la guerra!<br>
  -De deb&ograve;? - replic&agrave; Tom Hunter, tot pensant involunt&agrave;riament 
  en el darrer assaig de l'honorable J.-T. Maston.<br>
  -De deb&ograve; - respongu&eacute; aquest -. Per&ograve; &iquest;de qu&egrave; 
  serviran tants estudis duts a bon terme i tantes dificultats ven&ccedil;udes? 
  No &eacute;s un treballar en va? Els pobles del nou m&oacute;n semblen que s'hagin 
  entossudit de viure en pau, i la nostra bel&middot;licosa Tribuna <a href="#nota5">5</a> 
  ens pronostica properes cat&agrave;strofes degudes a l'augment escandal&oacute;s 
  de les poblacions!<br>
  -Amb tot, Maston - f&eacute;u el coronel Blomsberry -, a Europa segueixen guerrejant 
  per sostenir el principi de les nacionalitats.<br>
  -I qu&egrave;?<br>
  -I qu&egrave;! Que potser hi hauria res a fer all&iacute; baix si acceptaven 
  els nostres serveis...<br>
  -Qu&egrave; dieu? - exclam&agrave; Bilsby -. Fer bal&iacute;stica a profit dels 
  estrangers!<br>
  -F&oacute;ra millor aix&ograve; que no pas estar-se sense fer res - respongu&eacute; 
  el coronel.<br>
  -Sens dubte - digu&eacute; J.-T. Maston -, aix&ograve; seria millor, per&ograve; 
  no conv&eacute; pensar en aquest mitj&agrave;.<br>
  -Per qu&egrave; no? - deman&agrave; el coronel.<br>
  -Perqu&egrave; en el vell continent tenen certes idees sobre els ascensos que 
  discrepen de tots els nostres costums americans. Aquelles gents no comprenen 
  que hom pugui arribar a &eacute;sser general en cap sense haver servit com a 
  sots-tinent; aix&ograve; equival a dir que hom no pot &eacute;sser un bon artiller 
  si abans no ha fos el can&oacute; per si mateix. I segons aix&ograve;...<br>
  -Absurd! - replic&agrave; Tom Hunter, destrossant a cops de bowie-knife <a href="#nota6">6</a> 
  els bra&ccedil;os de la seva poltrona -; per&ograve;, ja que les coses estan 
  d'aquesta manera, no ens resta fer sin&oacute; anar a plantar tabac o a destillar 
  oli de balena!<br>
  -Com! - exclam&agrave; J.-T. Maston amb veu eixordadora -, &iquest;no esmer&ccedil;arem 
  aquests darrers anys de la nostra vida a perfeccionar les armes de foc? &iquest;No 
  es presentar&agrave; una nova ocasi&oacute; per a assajar l'abast dels nostres 
  projectils? &iquest;Mai m&eacute;s no s'il&middot;luminar&agrave; l'atmosfera 
  amb el llampegueig dels nostres canons? &iquest;No sobrevindr&agrave; alguna 
  dificultat internacional que ens permeti declarar la guerra a alguna pot&egrave;ncia 
  transatl&agrave;ntica? &iquest;No enfonsaran els francesos ni un sol dels nostres 
  vaixells, i no penjaran els anglesos, menyspreant el dret de gents, tres o quatre 
  dels nostres compatriotes?<br>
  -No, Maston - respongu&eacute; el coronel Blomsberry - no tindrem aquesta sort! 
  No! Cap d'aquests incidents no es produir&agrave;, i, si es produ&iacute;s, 
  no l'aprofitar&iacute;em! La susceptibilitat americana se'n va cada dia m&eacute;s 
  per terra i ja no som bons per a res!<br>
  -S&iacute;, ens humiliem! - replic&agrave; Bilsby.<br>
  -I se'ns humilia! - afeg&iacute; Tom Hunter.<br>
  -I tant si &eacute;s aix&iacute;! - va replicar J.-T. Maston amb m&eacute;s 
  vehem&egrave;ncia -. Hi ha mil motius per a batre'ns i no ens batem! S'estalvien 
  bra&ccedil;os i cames en profit de gents que no saben qu&egrave; fer-ne! I aqu&iacute; 
  teniu un motiu de guerra sense haver-Io d'anar a cercar tan lluny. L'Arm&egrave;rica 
  del Nord, &iquest;no havia pertangut en altre temps als anglesos?<br>
  -Sens dubte - respongu&eacute; Tom Hunter, deixant cremar amb r&agrave;bia l'extrem 
  de la seva crossa.<br>
  -Doncs b&eacute; - respongu&eacute; J.-T. Maston -, &iquest;per qu&egrave; Anglaterra, 
  al seu torn, no ha de pert&agrave;nyer als americans?<br>
  -Aix&ograve; seria just - respongu&eacute; el coronel Blomsberry.<br>
  -Aneu a proposar una semblant cosa al president dels Estats Units - crid&agrave; 
  J.-T. Maston -, i ja veureu com us rebr&agrave;!<br>
  -Ens rebr&agrave; malament - remug&agrave; Bilsby entre les quatre dents que 
  havia salvat de la batalla.<br>
  -A fe de m&oacute;n - crid&agrave; J.-T. Maston -, que en les properes eleccions 
  no ser&eacute; pas jo qui el voti.<br>
  -Ni tampoc nosaltres - respongueren de com&uacute; acord aquells bel&middot;licosos 
  inv&agrave;lids.<br>
  -Mentrestant - reprengu&eacute; J.-T. Maston -, i per acabar, si hom no em facilita 
  l'ocasi&oacute; d'assajar el meu nou morter en un veritable camp de batalla, 
  presento la meva dimissi&oacute; de membre del Gun-Club i anir&eacute; a enterrar-me 
  a les plan&uacute;ries de l'Arkansas!<br>
  -On nosaltres et seguirem - respongueren els interlocutors de l'atrevit J.-T. 
  Maston.<br>
  Tal era l'estat de coses. Els &agrave;nims s'enardien m&eacute;s i m&eacute;s 
  i el club estava amena&ccedil;at d'una propera dissoluci&oacute;, quan un esdeveniment 
  inesperat vingu&eacute; a impedir aquest sensible desastre.<br>
  L'endem&agrave; mateix d'aquesta conversaci&oacute;, cada membre del cercle 
  rebia una circular redactada en els termes seg&uuml;ents:</font></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"> Baltimore, 
  3 d'octubre.<br>
  &quot;El president del Gun-Club t&eacute; l'honor de prevenir els seus col&middot;legues 
  que en la sessi&oacute; del dia 5 del corrent els far&agrave; una comunicaci&oacute; 
  de la m&agrave;xima import&agrave;ncia, i, per tant, els prega que, qualssevol 
  que siguin els seus afers, acceptin la invitaci&oacute; que els fa per mitj&agrave; 
  de la present.<br>
  El seu afect&iacute;ssim,<br>
  Impey Barbicane, P. G.-C.&quot;</font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. Escola militar dels Estats Units.<br>
  <a name="nota2"></a>2. Beneit o pallasso.s<br>
  <a name="nota3"></a>3. Literalment, Club Can&oacute;.<br>
  <a name="nota4"></a>4. Una milla marina equival a 1.609 metres.<br>
  <a name="nota5"></a>5. Era el m&eacute;s ardent diari abolicionista de la Uni&oacute;. 
  <br>
  <a name="nota6"></a>6. Coltell de fulla ampla.</font></p>
<p align="right"> <a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna2.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></p>
<p align="left"></p>
<p align="left"></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
