<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXV</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>DARRERS 
  DETALLS</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Era el 22 de novembre. 
  Al cap de deu dies havia de tenir lloc la partida suprema. Una sola operaci&oacute; 
  restava encara per a dur a bona fi. Era una operaci&oacute; delicada i perillosa, 
  que requeria infinites precaucions, i contra l'&egrave;xit de la qual el capit&agrave; 
  Nicholl havia arriscat la seva tercera aposta. Es tractava, en efecte, de carregar 
  el Columbiad i d'introduir-hi les quatre-centes mil lliures de cot&oacute; fulminant. 
  Nicholl havia pensat, i potser no sense algun motiu, que la manipulaci&oacute; 
  d'una tan formidable quantitat de piroxil provocaria una gran cat&agrave;strofe, 
  i que en tot cas aquesta massa eminentment explosiva s'inflamaria per ella sola 
  sota la pressi&oacute; del projectil.<br>
  Hi havia encara all&iacute; altres greus perills augmentats per la despreocupaci&oacute; 
  i la lleugeresa dels americans, que, durant la guerra federal, ni tan sols deixaren 
  de carregar llurs bombes amb el cigar a la boca. Per&ograve; Barbicane tenia 
  ganes de reeixir i no de naufragar a port. Va escollir els millors operaris 
  i els f&eacute;u treballar al seu davant, sense perdre'ls mai de vista, i aix&iacute;, 
  a c&ograve;pia de prud&egrave;ncia i de precaucions, pogu&eacute; posar a favor 
  seu la certesa de l'&egrave;xit.<br>
  De moment es guard&agrave; ben b&eacute; prou de fer dur tot el carregament 
  al clos de Stone's-Hill. N'hi hagu&eacute; suficient amb fer-lo venir a poc 
  a poc en caixes perfectament tancades. Les quatre-centes mil lliures de piroxil 
  havien estat repartides en paquets de cinc-centes lliures, que feien vuit-cents 
  gruixuts cartutxos confeccionats acuradament pels m&eacute;s h&agrave;bils pirot&egrave;cnics 
  de Pensacola. Cada caix&oacute; en contenia deu i arribaven l'un darrera l'altre 
  pel ferrocarril de Tampa-Town; d'aquesta manera no hi hagu&eacute; m&eacute;s 
  de cinc mil lliures de piroxil en el clos. A penes arribaven, cada caix&oacute; 
  era descarregat per obrers que anaven descal&ccedil;os, i cada cartutx era transportat 
  a l'orifici del Columbiad, en el qual es davallava per mitj&agrave; de grues 
  mogudes a for&ccedil;a de bra&ccedil;os. Les m&agrave;quines de vapor havien 
  estat allunyades, i els m&eacute;s petits focs apagats a dues milles a la rodona. 
  Ja n'hi havia prou amb haver de preservar aquelles masses de cot&oacute; fulminant, 
  &agrave;dhuc pel novembre, contra l'ardor dels raigs del Sol. Aix&iacute; &eacute;s 
  que es treballava preferentment de nit, sota la resplendor d'una llum viva produ&iuml;da 
  en el buit i que, per mitj&agrave; d'aparells Ruhmkorff, creava un dia artificial 
  fins al fons del Columbiad. Un cop arribats a baix, els cartutxos eren arrenglerats 
  amb una perfecta regularitat i relligats uns amb altres per un fill met&agrave;l&middot;lic 
  destinat a portar simult&agrave;niament l'espurna el&egrave;ctrica a cada un 
  d'ells.<br>
  Efectivament, f&oacute;ra per mitj&agrave; de la pila que el foc seria comunicat 
  a aquesta massa de cot&oacute; fulminant. Tots aquells fils, rodejats d'una 
  mat&egrave;ria a&iuml;llant, venien a reunir-se en un de sol per una estreta 
  lluerna practicada a l'altura on havia d'&eacute;sser mantingut el projectil. 
  Des d'all&iacute;, travessant la gruixuda paret de fosa remuntaven fins a la 
  superf&iacute;cie de la terra per un espirall del revestiment de pedra ja fet 
  amb aquesta finalitat. Una vegada al cim de Stone's-Hill, el fil, sostingut 
  per pals i al llarg d'una longitud de dues milles arribava a una poderosa pila 
  de Bunzen tot passant per un aparell interruptor. N'hi havia prou amb polsar 
  amb el dit el bot&oacute; de l'aparell perqu&egrave; el corrent fos instant&agrave;niament 
  restablert i cal&eacute;s foc a les quatre-centes mil lliures de cot&oacute; 
  fulminant. I ja no cal dir que la pila no entraria en activitat fins al darrer 
  moment.</font></p>
<p align="center"><img src="tl251.jpg" width="306" height="448"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>L'interior 
  del projectil</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  El 28 de novembre, els vuit-cents cartutxos eren col&middot;locats al fons del 
  Columbiad. Aquesta part de l'operaci&oacute; havia reeixit. Per&ograve; quin 
  tr&agrave;fec, quines inquietuds, quines lluites havia hagut de sofrir el president 
  Barbicane! En va havia prohibit l'entrada a Stone's-Hill. Cada dia els xafarders 
  escalaven l'estacada, i alguns duien la imprud&egrave;ncia fins a la bogeria, 
  anant a fumar entremig de les bales de cot&oacute; fulminant. Barbicane es posava 
  fet una f&uacute;ria i J.-T. Maston li feia chor, fent foragitar els intrusos 
  amb una gran energia i recollint les puntes dels cigars encara encesos que els 
  ianquis havien llen&ccedil;at d'ac&iacute; i d'all&agrave;. Penosa tasca, car 
  m&eacute;s de tres-centes mil persones s'empenyien al voltant de l'estacada. 
  Miquel Ardan s'havia ofert generosament per escortar els caixons fins a la boca 
  del Columbiad; per&ograve;, havent-lo sorpr&egrave;s un dia a ell mateix anant 
  amb un enorme cigar a la boca mentre feia fugir els imprudents, als quals donava 
  aquest mal exemple, el president del Gun-Club vei&eacute; que no podia pas comptar 
  amb aquest intr&egrave;pid fumador i el f&eacute;u vigilar molt especialment.<br>
  En fi, com hi ha un D&eacute;u per als artillers, no va rebentar res i la c&agrave;rrega 
  fou duta a bon terme. La tercera aposta del capit&agrave; Nicholl era, doncs, 
  molt aventurada. Nom&eacute;s restava introduir el projectil en el Columbiad 
  i col&middot;locar-lo damunt de la gruixuda capa de cot&oacute; fulminant.<br>
  Per&ograve; abans de procedir a aquesta operaci&oacute;, els objectes necessaris 
  per al viatge foren disposats amb ordre en el vag&oacute;-projectil. Eren en 
  gran nombre i,<br>
  si haguessin deixat fer Miquel Ardan, &agrave;dhuc haurien ocupat els llocs 
  reservats als viatgers. Ning&uacute; no pot tenir idea del que aquest amable 
  franc&egrave;s volia portar-se'n a la Lluna. Una vertadera pacotilla d'andr&ograve;mines. 
  Per&ograve; Barbicane intervingu&eacute; i calgu&eacute; que es redu&iacute;s 
  a l'estrictament necessari.<br>
  Diversos term&ograve;metres, bar&ograve;metres i ulleres de llarga vista foren 
  disposats en els estoigs dels instruments.<br>
  Els viatgers tindrien curiositat d'examinar la Lluna durant el trajecte, i, 
  a fi de facilitar el reconeixement d'aquell nou m&oacute;n, s'enduien un excel&middot;lent 
  mapa de Beer i Moedler, el Mappa selenographica, publicat en quatre fulls i 
  que passa amb tot dret per &eacute;sser una vertadera obra d'art d'observaci&oacute; 
  i paci&egrave;ncia<a href="#nota1">1</a>. Aquest mapa reprodu&iuml;a amb una 
  escrupolosa exactitud els menors detalls d'aquesta porci&oacute; de l'astre 
  girat devers la Terra. Muntanyes, valls, circs, cr&agrave;ters, pics, ranures 
  s'hi veuen amb les seves dimensions exactes, llur fidel orientaci&oacute;, &agrave;dhuc 
  amb la seva denominaci&oacute; pr&ograve;pia, des de la serralada Doerfel i 
  Leibnitz, en qu&egrave; el seu cim m&eacute;s alt s'aixeca en la part meridional 
  del disc, fins al Mare frigoris, que s'est&eacute;n en les regions circumpolars 
  del Nord. Era, doncs, un valu&oacute;s document per als viatgers, car aix&iacute; 
  podrien estudiar el pa&iacute;s abans de posar-hi el peu.<br>
  S'enduien tamb&eacute; tres rifles i tres carrabines de ca&ccedil;a del sistema 
  de bales explosives, a m&eacute;s de la p&oacute;lvora i el plom en gran quantitat.<br>
  -No sabem amb qu&egrave; ens les haurem d'haver - deia Miquel Ardan -. Homes 
  o b&egrave;sties poden veure amb mals ulls que els anem a fer una visita. Conv&eacute; 
  prendre algunes precaucions!<br>
  D'altra banda, els instruments de defensa personal anaven acompanyats de pics, 
  c&agrave;vecs, serres de m&agrave; i altres eines indispensables, sense parlar 
  dels vestits convenients a totes les temperatures, des del fred de les regions 
  polars fins a la calor de les zones t&ograve;rrides.<br>
  Miquel Ardan hauria volgut endur-se tamb&eacute; un cert nombre d'animals, per&ograve; 
  no una parella de cada esp&egrave;cie, car tampoc no veia la necessitat d'aclimatar 
  a la Lluna serps, tigres, cocodrils i altres animals danyosos.<br>
  -No - deia a Barbicane -, per&ograve; algunes atzembles, un bou o una vaca, 
  un ase o un cavall, farien molt de b&eacute; al paisatge i ens serien d'una 
  gran utilitat.<br>
  -Ja hi convinc, estimat Ardan - responia el president del Gun-Club -, per&ograve; 
  el nostre vag&oacute;-projectil no &eacute;s l'arca de No&egrave;. Ni en t&eacute; 
  la capacitat ni la finalitat. Hem d'acontentar-nos de romandre en els l&iacute;mits 
  del que &eacute;s possible.<br>
  Per &uacute;ltim, despr&eacute;s de llargues discussions, fou convingut que 
  els viatgers s'acontentarien de dur-se'n una excel&middot;lent gossa de ca&ccedil;a 
  que pertanyia a Nicholl i un vigor&oacute;s gos de Terra-Nova d'una for&ccedil;a 
  prodigiosa. En el nombre dels objectes indispensables, s'hi van incloure algunes 
  caixes de grans i llavors de les m&eacute;s &uacute;tils. Si haguessin deixat 
  fer Miquel Ardan, s'hauria endut tamb&eacute; alguns sacs de terra per sembrar. 
  Escoll&iacute; una dotzena d'arbusts que foren curosament embolcallats amb una 
  protecci&oacute; de palla i col&middot;locats en un rac&oacute; del projectil.<br>
  Restava, llavors, la important q&uuml;esti&oacute; dels queviures: calia preveure 
  el cas en qu&egrave; arribessin en un punt de la Lluna absolutament est&egrave;ril. 
  Barbicane ho f&eacute;u tot tan b&eacute;, que va arribar a prendre queviures 
  per tot un any. Per&ograve; cal advertir, i aix&ograve; perqu&egrave; no sorprengui 
  ning&uacute;, que aquests queviures consistien en conserves de carns i de llegums 
  redu&iuml;des a llur m&eacute;s simple volum sota l'acci&oacute; de la premsa 
  hidr&agrave;ulica, i que contenien una gran quantitat d'elements nutritius. 
  No eren gaire variats, per&ograve; no es podia &eacute;sser exigent en una expedici&oacute; 
  semblant. Hi havia tamb&eacute; una reserva d'aiguardent que pujava a uns cinquanta 
  galons<a href="#nota2">2</a>, i una altra d'aigua nom&eacute;s per dos mesos. 
  En efecte, despr&eacute;s de les darreres observacions del astr&ograve;noms, 
  ning&uacute; no posava en dubte la pres&egrave;ncia d'una certa quantitat d'aigua 
  a la superf&iacute;cie de la Lluna. Quant als queviures, hauria estat una insensatesa 
  creure que els habitants de la Terra no trobarien de qu&egrave; alimentar-se 
  all&iacute; dalt. Miquel Ardan no tenia cap dubte sobre aquest particular. Queda 
  per descomptat que si l'hagu&eacute;s tingut, mai no s'hauria decidit a partir.<br>
  -I, a m&eacute;s - deia un dia als seus amics -, no estarem completament abandonats 
  dels nostres companys de la Terra, i ells ja tindran cura de no oblidar-nos.<br>
  -Certament que no - respongu&eacute; J.-T. Maston.<br>
  -Per&ograve; com ho enteneu v&oacute;s, aix&ograve;? - pregunt&agrave; Nicholl.<br>
  -Molt senzillament - f&eacute;u Miquel Ardan -. &iquest;Que no estar&agrave; 
  sempre aqu&iacute; el Columbiad? Doncs b&eacute;, cada vegada que la Lluna es 
  presenti en les condicions favorables de zenit, o si no de perigeu, o sia una 
  vegada l'any si fa no fa, &iquest;no podrien enviar-nos obusos carregats de 
  queviures que nosaltres esperar&iacute;em en un dia determinat?<br>
  -Hurra! Hurra! - exclam&agrave; J.-T. Maston com a home que tenia una idea -, 
  aix&ograve; est&agrave; ben dit! Certament, valents amics, nosaltres no us oblidarem!<br>
  -Ja hi compto! Aix&iacute;, ja ho veieu, nosaltres tindrem regularment not&iacute;cies 
  del globus, i, per part nostra, serem ben malaptes si no trobem algun mitj&agrave; 
  de comunicaci&oacute; per a correspondre amb els nostres bons amics de la Terra!<br>
  Aquestes paraules respiraven una tal confian&ccedil;a, que Miquel Ardan, amb 
  el seu aire determinat i el seu gran aplom, hauria arrossegat darrera seu tot 
  el Gun-Club. El que ell deia semblava tan simple, elemental, f&agrave;cil i 
  d'un &egrave;xit segur, que hauria calgut comportar-se d'una manera mesquina 
  amb aquest miserable globus de la Terra per a no seguir els tres viatgers en 
  la seva expedici&oacute; lunar.<br>
  Aix&iacute; que els diversos objectes estigueren disposats en el projectil, 
  fou introdu&iuml;da entre els seus envans l'aigua destinada a actuar de ressort, 
  aix&iacute; com el gas per a il&middot;luminar fou regolfat en el seu dip&ograve;sit. 
  Quant al clorat de potassa i a la potassa c&agrave;ustica, Barbicane, temor&oacute;s 
  d'algun retard imprevist pel cam&iacute;, se'n dugu&eacute; una quantitat suficient 
  per a renovar l'oxigen i absorbir l'&agrave;cid carb&ograve;nic durant dos mesos. 
  Un aparell extremament enginy&oacute;s i que funcionava autom&agrave;ticament 
  serviria per a retornar a l'aire les seves qualitats vivificants i purificar-lo 
  d'una manera completa. El projectil, doncs, ja estava a punt, i no hi havia 
  m&eacute;s que fer-lo descendir al fons del Columbiad. Operaci&oacute;, d'altra 
  banda, plena de dificultats i perills.<br>
  L'enorme ob&uacute;s fou condu&iuml;t al cim de Stone's-Hill. All&iacute; poderoses 
  grues el prengueren i el tingueren susp&egrave;s damunt del pou de metall.<br>
  Fou un moment palpitant. Nom&eacute;s que les cadenes s'haguessin trencat sota 
  aquell pes enorme, la caiguda d'una massa semblant hauria, certament, provocat 
  la inflamaci&oacute; del cot&oacute; fulminant.<br>
  Sortosament no hi hagu&eacute; res de tot aix&ograve;, i al cap de poques hores 
  el vag&oacute;-projectil, descendint a poc a poc dins de l'&agrave;nima del 
  can&oacute;, acabava per descansar sobre la seva capa de piroxil, un vertader 
  edred&oacute; fulminant. La seva pressi&oacute; no tingu&eacute; altre efecte 
  que reblar m&eacute;s fortament la c&agrave;rrega del Columbiad.<br>
  -He perdut - digu&eacute; el capit&agrave; lliurant al president Barbicane tres 
  mil d&ograve;lars.<br>
  Barbicane no volia rebre aquest diner de part d'un company de viatge, per&ograve; 
  hagu&eacute; de cedir davant l'obstinaci&oacute; de Nicholl, que volia complir 
  tots els seus compromisos abans d'abandonar la Terra.<br>
  -Llavors - digu&eacute; Miquel Ardan -, no tinc m&eacute;s que una cosa a desitjar-vos, 
  mon brau capit&agrave;.<br>
  -Quina? - pregunt&agrave; Nicholl.<br>
  -Que perdeu les altres dues apostes. D'aquesta manera, estarem segurs de no 
  quedar-nos pel cam&iacute;.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. El dia 26 de maig del 1912, tingu&eacute; lloc en el 
  Paranimf de la Universitat de Barcelona la inauguraci&oacute; d'una Exposici&oacute; 
  general d'estudis lunars organitzada per la Societat Astron&ograve;mica de Barcelona, 
  de la qual era president el senyor Eduard Fontser&egrave;.<br>
  Aquella interessant&iacute;ssima Exposici&oacute; tingu&eacute; un &egrave;xit 
  molt gran pel conjunt dels estudis exhibits sobre la Lluna, i durant el temps 
  que estigu&eacute; oberta es feren algunes confer&egrave;ncies. L'exposici&oacute; 
  comprenia: cartografia, dibuixos, relleus, fotografia f&iacute;sica i bibliografia. 
  Entre els molts interessants i valuosos materials que s'hi exposaven hi havia 
  una col&middot;lecci&oacute; de treballs cl&agrave;ssics dels dibuixants de 
  la Lluna, precursors de la fotografia, i entre ells algunes mostres dels treballs 
  dels astr&ograve;noms alemanys Beer i Moedler (o M&auml;dler) del 1837, principalment 
  per un exemplar del seu fam&oacute;s Mappa Selenographica. Malgrat haver estat 
  superada aquesta grandiosa obra de la cartografia lunar, per altres mapes m&eacute;s 
  excel&middot;lents, ben poques i lleus modificacions s'han fet a l'obra de Beer 
  i Moedler, car &eacute;s un treball d'un tal car&agrave;cter d'acabat i prec&iacute;s, 
  que els selen&ograve;grafs que els precediren se sentiren descoratjats en reprendre 
  una tasca que consideraren quasi definitivament resolta. (N. del T.)<br>
  <a name="nota2"></a>2. Prop de 225 litres.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna24.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna26.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
