<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XII </font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>&quot;URBI 
  ET ORBI&quot;</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Un cop resoltes les dificultats 
  astron&ograve;miques, mec&agrave;niques i topogr&agrave;fiques, vingu&eacute; 
  la q&uuml;esti&oacute; del diner. Es tractava de procurar-se una enorme suma 
  per a l'execuci&oacute; del projecte. Cap particular ni &agrave;dhuc cap Estat 
  no hauria pogut disposar dels milions necessaris.<br>
  El president Barbicane prengu&eacute; l'acord, per m&eacute;s que l'empresa 
  fos americana, de donar-hi un caire d'inter&egrave;s universal, demanant a cada 
  poble la cooperaci&oacute; financera. Era, ensems, el dret i el deure de tota 
  la terra d'intervenir en les coses del seu sat&egrave;l&middot;lit. La subscripci&oacute; 
  oberta amb aquesta finalitat s'estengu&eacute; de Baltimore al m&oacute;n enter, 
  &quot;urbi et orbi&quot;.<br>
  Aquesta subscripci&oacute; havia de reeixir m&eacute;s enll&agrave; de tota 
  esperan&ccedil;a. Es tractava de sumes a donar i no en concepte de pr&eacute;stec. 
  L'operaci&oacute; era purament desinteressada en el sentit literal del mot, 
  i sense cap probabilitat de benefici.<br>
  Per&ograve; l'efecte de la comunicaci&oacute; de Barbicane no s'havia aturat 
  a les fronteres dels Estats Units, sin&oacute; que havia franquejat l'Atl&agrave;ntic 
  i el Pac&iacute;fic i enva&iuml;t alhora l'&Agrave;sia i l'Europa, l'&Agrave;frica 
  i l'Oceania. Els observatoris de la Uni&oacute; es posaren en contacte immediat 
  amb els observatoris dels pa&iuml;sos estrangers. Els uns, els de Par&iacute;s, 
  Petersburg, Cap de Bona Esperan&ccedil;a, Berl&iacute;n, Altona, Estocolm, Vars&ograve;via, 
  Hamburg, Buda, Bol&ograve;nia, Malta, Lisboa, Benar&egrave;s, Madr&agrave;s 
  i Pek&iacute;n, transmeteren llurs compliments al Gun-Club. Els altres observatoris 
  mantingueren una actitud de prudent expectativa.</font></p>
<p align="center"><img src="tl121.jpg" width="322" height="478"></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="2">Es van 
  obrit les subscripcions</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Pel que pertoca a l'observatori de Greenwich, i amb l'aquiesc&egrave;ncia dels 
  vint-i-dos altres establiments astron&ograve;mics de la Gran Bretanya, fou neta 
  la seva actitud. Ardidament neg&agrave; la possibilitat de l'&egrave;xit i estigu&eacute; 
  d'acord amb les teories del capit&agrave; Nicholl. Aix&iacute; mentre distintes 
  associacions cient&iacute;fiques prometien enviar delegats a Tampa-Town, la 
  junta de l'observatori de Greenwich, reunida en sessi&oacute;, pass&agrave; 
  barroerament a l'ordre del dia sobre la proposici&oacute; de Barbicane. Era 
  una bella i bona demostraci&oacute; de la gelosia anglesa. I aix&ograve; fou 
  tot.<br>
  En resum, l'efecte fou excel&middot;lent en el m&oacute;n cient&iacute;fic, 
  i d'all&iacute; va passar a les masses, que, en general, s'apassionaren per 
  l'afer. Era un fet d'alta import&agrave;ncia, puix que el p&uacute;blic anava 
  a &eacute;sser cridat perqu&egrave; subscriv&iacute;s un capital considerable.<br>
  El president Barbicane, el 8 d'octubre, havia donat curs a un entusi&agrave;stic 
  manifest en el qual feia una crida &quot;a tots els homes de bona voluntat damunt 
  la Terra&quot;. Aquest document, tradu&iuml;t a totes les lleng&uuml;es, tingu&eacute; 
  un &egrave;xit grandi&oacute;s.<br>
  Les subscripcions foren obertes en les principals ciutats de la Uni&oacute; 
  per centralitzar-se a la banca de Baltimore, a 9, Baltimore Street. M&eacute;s 
  tard s'obriren subscripcions en els diferents Estats dels dos continents:</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> A Viena, S. M. de Rothschild.<br>
  A Petersburg, Stieglitz i C&ordf;.<br>
  A Par&iacute;s, el Cr&egrave;dit Mobiliari.<br>
  A Estocolm, Tottie &amp; Arfuredson.<br>
  A Londres, N.-M. de Rothschild i Fills.<br>
  A Tor&iacute;, Ardouin i C&ordf;.<br>
  A Berl&iacute;n, Casa Mendelsohn.<br>
  A Ginebra, Lombard, Odier i C&ordf;.<br>
  A Constantinobla, Banca Otomana.<br>
  A Brussel&middot;les, S. Lambert.<br>
  A Madrid, Daniel Weisweller.<br>
  A Amsterdam, el Cr&egrave;dit Neerland&egrave;s.<br>
  A Roma, Torlonia i C&ordf;.<br>
  A Lisboa, Casa Lecesne.<br>
  A Copenhague, la Banca privada.<br>
  A Buenos Aires, la Banca Maua.<br>
  A Rio de Janeiro, la mateixa casa.<br>
  A Montevideo, la mateixa casa.<br>
  A Valpara&iacute;so, Tom&agrave;s La Chambre i C&ordf;.<br>
  A M&egrave;xic, Mart&iacute; Daran i C&ordf;.<br>
  A Lima, Tom&agrave;s La Chambre i C&ordf;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Tres dies despr&eacute;s 
  d'haver donat curs al manifest del president Barbicane, quatre milions de d&ograve;lars<a href="#nota1">1</a> 
  eren abocats entre les diferents ciutats de la Uni&oacute;. Amb un compte semblant, 
  el Gun-Club ja podia comen&ccedil;ar.<br>
  Alguns dies m&eacute;s tard, els despatxos telegr&agrave;fics assabentaven Am&egrave;rica 
  que les subscripcions estrangeres es cobrien amb una vertadera rapidesa. Certs 
  pa&iuml;sos es distingien per llur generositat; altres, en canvi, afluixaven 
  amb menys facilitat. Era cosa de temperament.<br>
  D'altra banda, les xifres s&oacute;n m&eacute;s eloq&uuml;ents que les paraules, 
  i heus aqu&iacute; l'estat oficial de les sumes que foren portades a l'actiu 
  del Gun-Club, un cop rest&agrave; closa la subscripci&oacute;.<br>
  R&uacute;ssia aboc&agrave; pel seu contingent l'enorme suma de tres-cents seixanta-vuit 
  mil set-cents trenta-tres rubles. Per a restar-ne astorat caldria descon&egrave;ixer 
  el gust cient&iacute;fic dels russos i l'inter&egrave;s creixent que ells demostren 
  pels estudis astron&ograve;mics, merc&egrave;s a llurs nombrosos observatoris, 
  el m&eacute;s important dels quals va costar dos milions de rubles en el seu 
  temps.<br>
  Fran&ccedil;a comen&ccedil;&agrave; per riure's de la pretensi&oacute; dels 
  americans. La lluna va servir de pretext a mil jocs de paraules facecioses i 
  a una vintena de sainets, en els quals el mal gust i la ignor&agrave;ncia anaven 
  de bracet. Per&ograve;, de la mateixa manera que els francesos, en altre temps, 
  pagaren despr&eacute;s d'haver cantat, aquesta vegada pagaren despr&eacute;s 
  d'haver rigut, i se subscriviren per la suma d'un mili&oacute; dos-cents cinquanta-tres 
  mil nou-cents trenta francs. A aquest preu b&eacute; tenien el dret de divertir-se 
  un xic.<br>
  &Agrave;ustria es mostr&agrave; prou generosa enmig dels seus tr&agrave;fecs 
  financers. La seva aportaci&oacute; dins de la contribuci&oacute; p&uacute;blica 
  puj&agrave; a un total de dos-cents setze mil florins, que foren ben rebuts.<br>
  Cinquanta-dos mil rixdals fou l'aportaci&oacute; de Su&egrave;cia i de Noruega. 
  La xifra era relativament considerable donat el pa&iacute;s, per&ograve; hauria 
  estat bon tros m&eacute;s elevada si la subscripci&oacute; hagu&eacute;s tingut 
  lloc a Cristiania al mateix temps que a Estocolm. Per una ra&oacute; o altra, 
  als noruecs no els plau de remetre llur diner a Su&egrave;cia<a href="#nota2">2</a>.<br>
  Pr&uacute;ssia, amb una tramesa de dos-cents cinquanta mil t&agrave;lers, testimoniej&agrave; 
  la seva alta aprovaci&oacute; per l'empresa. Els seus diferents observatoris 
  s'afanyaren a contribuir-hi per una suma important, i foren els m&eacute;s apassionats 
  a encoratjar el president Barbicane.<br>
  Turquia es condu&iacute; generosament, car ella estava personalment interessada 
  en l'afer. La Lluna, en efecte, regula el curs dels seus anys i el seu dejuni 
  del Ramad&agrave;. No podia fer menys que donar un mili&oacute; tres-centes 
  setanta-dues mil sis-centes quaranta piastres, i les don&agrave; amb un entusiasme 
  que revelava, malgrat tot, una certa pressi&oacute; per part del Govern de la 
  Porta.<br>
  B&egrave;lgica va distingir-se entre tots els Estats de segon ordre per un donatiu 
  de cinc-cents tretze mil francs, prop de dotze c&egrave;ntims per habitant.<br>
  Holanda i les seves col&ograve;nies s'interessaren per l'operaci&oacute; amb 
  cent deu mil florins, pregant solament que se'ls fes una bonificaci&oacute; 
  del cinc per cent, ja que pagaven al comptat.<br>
  Dinamarca, malgrat el seu redu&iuml;t territori, don&agrave; aix&iacute; i tot 
  nou mil ducats fins, la qual cosa prova l'amor dels danesos per les expedicions 
  cient&iacute;fiques.<br>
  La Confederaci&oacute; germ&agrave;nica va contribuir-hi amb trenta-quatre mil 
  dos-cents vuitanta-cinc florins. No es podia demanar m&eacute;s. Ultra aix&ograve;, 
  tampoc no hauria donat m&eacute;s.<br>
  Encara que molt empobrida, It&agrave;lia trob&agrave; dues-centes mil lires 
  d'entre les butxaques dels seus fills, per&ograve; despr&eacute;s d'haver-les 
  deixades ben escurades. Si hagu&eacute;s tingut Ven&egrave;cia hauria fet m&eacute;s; 
  per&ograve;, en fi, com que no tenia Ven&egrave;cia...<a href="#nota3">3</a>.<br>
  Els Estats de l'Esgl&eacute;sia es cregueren en el deure d'enviar no menys de 
  set mil quaranta escuts romans, i Portugal dugu&eacute; el seu amor a la ci&egrave;ncia 
  fins a enviar trenta mil escuts.<br>
  M&egrave;xic fou el dineret de la v&iacute;dua. Vuitanta sis mil pesos forts, 
  per&ograve; els imperis que es funden van sempre molt curts de diner.<br>
  Dos-cents cinquanta-set francs fou la modesta aportaci&oacute; de Su&iuml;ssa 
  a l'obra americana. Val a dir-ho francament, Su&iuml;ssa no hi veia el costat 
  pr&agrave;ctic de l'operaci&oacute;; no li semblava pas necessari que el fet 
  d'enviar una bala de can&oacute; a la Lluna fos de tal naturalesa perqu&egrave; 
  s'establissin relacions de negocis amb l'astre de les nits, i li semblava poc 
  prudent de comprometre els seus capitals en una empresa tan aleat&ograve;ria. 
  Despr&eacute;s de tot, potser tenia ra&oacute; Su&iuml;ssa.<br>
  Pel que es refereix a Espanya, fou impossible de reunir m&eacute;s de cent deu 
  rals<a href="#nota4">4</a>. Espanya don&agrave; com a excusa que havia d'acabar 
  els seus camins de ferro. La veritat sigui dita, la ci&egrave;ncia no &eacute;s 
  gaire benvista en aquell pa&iacute;s. Es troba bastant endarrerida. A m&eacute;s, 
  alguns espanyols, i no dels menys instru&iuml;ts, no s'adonaven ben b&eacute; 
  de la massa del projectil comparada amb la de la Lluna, i temien que no fos 
  causa per a alterar la seva &ograve;rbita, pertorbant-la en la seva funci&oacute; 
  de sat&egrave;l&middot;lit i provocant la seva caiguda a la superf&iacute;cie 
  del globus terrestre. En aquest cas, m&eacute;s valia abstenir-se'n, i aix&ograve; 
  &eacute;s el que f&eacute;u... llevat d'uns pocs rals.<br>
  Restava Anglaterra. Ja era sabuda la menyspreadora antipatia amb qu&egrave; 
  acoll&iacute; la proposici&oacute; de Barbicane. Els anglesos no tenen m&eacute;s 
  que una sola &agrave;nima per als vint-i-cinc milions d'habitants que cont&eacute; 
  la Gran Bretanya<a href="#nota5">5</a>. Donaren a comprendre que l'empresa del 
  Gun-Club era contr&agrave;ria &quot;al principi de no intervenci&oacute;&quot; 
  i no se subscriviren ni per un farthing<a href="#nota6">6</a>. <br>
  En saber aquesta not&iacute;cia, el Gun-Club s'acontent&agrave; d'arronsar les 
  espatlles i retorn&agrave; al seu gran afer. Quant a l'Am&egrave;rica del Sud, 
  &eacute;s a dir, Per&uacute;, Xile, Brasil, les prov&iacute;ncies del Plata 
  i Col&ograve;mbia, trameteren als Estats Units la suma de tres-cents mil d&ograve;lars. 
  El Gun-Club va trobar-se al capdamunt d'un capital considerable, del qual heus 
  aqu&iacute; la descomposici&oacute;:</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Subscripci&oacute; dels 
  Estats Units. 4.000.000 d&ograve;lars<br>
  Subscripci&oacute; estrangeres......... 1.446.657 &quot;<br>
  Total.................. 5.446.675 d&ograve;lars<a href="#nota7">7</a>.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Eren, doncs, cinc milions 
  quatre-cents quaranta-sis mil sis-cents setanta-cinc d&ograve;lars, el que el 
  p&uacute;blic aboc&agrave; a la caixa del Gun-Club.<br>
  Ning&uacute; no ha de sorprendre's de la import&agrave;ncia de la xifra aconseguida. 
  Els treballs de foneria, el foradament, el dels paletes, el transport dels obrers, 
  llur instal&middot;laci&oacute; en un pa&iacute;s gaireb&eacute; inhabitat, 
  la construcci&oacute; de forns i bastiments, la ferramenta, la p&oacute;lvora, 
  el projectil i els imprevistos havien, segons els pressupostos, d'absorbir-ho 
  gaireb&eacute; del tot. Algunes canonades de la guerra federal havien costat 
  mil d&ograve;lars; aquesta del president Barbicane, &uacute;nica en els fastos 
  de l'artilleria, b&eacute; podia valer cinc mil vegades m&eacute;s.<br>
  El 20 d'octubre, un contracte fou establert amb la f&agrave;brica de Goldspring, 
  prop de Nova-York, que durant la guerra havia fornit a Parrott els seus millors 
  canons de fosa.</font></p>
<p align="center"><img src="tl122.jpg" width="324" height="486"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>La f&agrave;brica 
  de Goldspring, prop de Nova York</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Fou estipulat, entre les parts contractants, que la f&agrave;brica de Goldspring 
  es comprometia a transportar a Tampa-Town, a la Florida meridional, el material 
  necessari per a la fosa del Columbiad. Aquesta operaci&oacute; havia de restar 
  acabada, a tot estirar, el 15 d'octubre de l'any vinent, i el can&oacute; lliurat 
  en bon estat, sota pena d'una indemnitzaci&oacute; de cent d&ograve;lars per 
  dia fins al moment en qu&egrave; la Lluna es presentaria en id&egrave;ntiques 
  condicions, o sia al cap de divuit anys i onze dies. La contracta d'obrers, 
  llurs salaris i les distribucions necess&agrave;ries anaven a c&agrave;rrec 
  de la companyia del Goldspring.<br>
  Aquest contracte, fet per duplicat i en bona fe, fou firmat entre I. Barbicane, 
  president del Gun-Club, i J. Murchison, director de la f&agrave;brica de Goldspring, 
  els quals aprovaren l'escriptura.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Tenint en compte el mateix canvi esmentat m&eacute;s 
  amunt, aquesta quantitat pujaria avui dia a Frs. fr. 1.972.000.000,-. (N. del 
  T.)<br>
  <a name="nota2"></a>2. La separaci&oacute; d'aquests dos pa&iuml;sos tingu&eacute; 
  lloc el 1905. (N. del T.)<br>
  <a name="nota3"></a>3. Ven&egrave;cia va entrar a formar part del regne d'It&agrave;lia 
  el 1866. (N. del T.)<br>
  <a name="nota4"></a>4. Trenta-set pessetes amb cinquanta c&egrave;ntims (N. 
  del T.)<br>
  <a name="nota5"></a>5. Actualment t&eacute; m&eacute;s de 50.630.000 habitants. 
  (N. del T.)<br>
  <a name="nota6"></a>6. Quart de penic, o sia dos c&egrave;ntims.<br>
  <a name="nota7"></a>7. 29.520.983,40 francs en temps de Juli Verne. Al canvi 
  oficial d'avui, ja indicat m&eacute;s amunt, aquest import representaria Frs. 
  fr. 2.685.210.775,- </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna11.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna13.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
