<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXII</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">EL NOU 
  CIUTAD&Agrave; DELS ESTATS UNITS</font></b></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Aquell dia, tot Am&egrave;rica 
  s'assabent&agrave; de l'afer del capit&agrave; Nicholl i del president Barbicane, 
  aix&iacute; com del seu desenlla&ccedil; inusitat. El paper jugat en aquell 
  encontre pel cavalleresc europeu, la seva inesperada proposici&oacute; que obviava 
  tota dificultat, l'acceptaci&oacute; simult&agrave;nia dels dos rivals, aquella 
  conquesta del continent lunar, en la qual Fran&ccedil;a i els Estats Units estarien 
  representats, tot aix&ograve; va aplegar-se per fer cr&eacute;ixer m&eacute;s 
  encara la popularitat de Miquel Ardan.<br>
  Ja &eacute;s sabut amb quin frenes&iacute; els ianquis s'apassionen per un individu. 
  En un pa&iacute;s on seriosos magistrats s'enganxen al cotxe d'una dansarina 
  i la passegen triomfalment, pot pensar qualsevol l'apassionament que s'havia 
  desfermat per l'agosarat franc&egrave;s. Si no desenganxaren els seus cavalls, 
  fou probablement perqu&egrave; no en tenia, per&ograve; li foren atorgades totes 
  les altres demostracions d'entusiasme. No hi hagu&eacute; un ciutad&agrave; 
  que no s'adher&iacute;s a ell de cor i d'esperit. &quot;Ex pluribus unum&quot;, 
  segons la divisa dels Estats Units.<br>
  A partir d'aquell dia, Miquel Ardan no tingu&eacute; un moment de rep&ograve;s. 
  Comissions vingudes de tots els racons de la Uni&oacute; el perseguiren sense 
  fi ni rep&ograve;s. Les hagu&eacute; de rebre de bon o mal grat. Les mans que 
  va arribar a estr&egrave;nyer i les persones que tutej&agrave; no tenen fi ni 
  compte; per&ograve; al capdavall hagu&eacute; de rendir-se i la seva veu, enrogallada 
  per tants incomptables discursos, no s'escapava m&eacute;s dels seus llavis 
  que en sons inintel&middot;ligibles, i ben poc se n'hi falt&agrave; que no agaf&eacute;s 
  una gastroenteritis de resultes dels toasts que hagu&eacute; de dedicar a tots 
  els comtats de la Uni&oacute;. Aquells brindis haurien embriagat qualsevol altre 
  des del primer dia, per&ograve; ell se sab&eacute; contenir en els l&iacute;mits 
  d'una semiembriaguesa alhora espiritual i encisadora.<br>
  Entre les comissions de tota mena que l'assaltaren, la dels &quot;llun&agrave;tics&quot; 
  no s'oblid&agrave; del que ells devien al futur conqueridor de la Lluna. Un 
  dia, algunes d'aquelles pobres gents, bastant nombroses a Am&egrave;rica, vingueren 
  a trobar-lo i demanaren de retornar amb ell a llur pa&iacute;s natal. Algunes 
  d'elles pretenien parlar el &quot;selenita&quot; i volgueren ensenyar-lo a Miquel 
  Ardan. Aquest es prest&agrave; de bon grat a llur innocent mania i prengu&eacute; 
  nombrosos enc&agrave;rrecs per als seus amics de la Lluna.<br>
  -&iexcl;Singular follia - digu&eacute; a Barbicane despr&eacute;s d'haver-los 
  acomiadats -, i follia que ataca sovint les intel&middot;lig&egrave;ncies m&eacute;s 
  despertes! Em deia un dels nostres m&eacute;s grans savis, Arag&oacute;<a href="#nota1">1</a>, 
  que moltes persones de molt de seny i reservades en llurs concepcions es deixaven 
  dur per una gran exaltaci&oacute; a incre&iuml;bles singularitats, totes les 
  vegades que de la Lluna es tractava. &iquest;Tu no creus en la influ&egrave;ncia 
  de la Lluna damunt les malalties?<br>
  -Poc - respongu&eacute; el president del Gun-Club.<br>
  -Jo no hi crec pas gaire m&eacute;s, i tanmateix la hist&ograve;ria ha registrat 
  fets almenys ben sorprenents. Aix&iacute; en 1693, durant una epid&egrave;mia, 
  moriren moltes persones el dia 21 de gener, en el moment d'un eclipsi. El c&egrave;lebre 
  Bacon tenia uns desmais durant els eclipsis de Lluna i no retornava a la vida 
  fins despr&eacute;s de la completa emersi&oacute; de l'astre. El rei Carles 
  VI caigu&eacute; sis vegades en la follia durant l'any 1399, ja fos durant la 
  lluna nova, o b&eacute; en la lluna plena. Els metges han classificat el mal 
  caduc entre aquells que segueixen les fases de la Lluna. Les malalties nervioses 
  han semblat sofrir-ne sovint la influ&egrave;ncia. Mead parla d'un infant que 
  experimentava convulsions quan la Lluna entrava en oposici&oacute;. Gall havia 
  remarcat que l'exaltaci&oacute; de les persones febles augmentava dues vegades 
  el mes, i coincidia amb les &egrave;poques de la lluna nova i lluna plena. En 
  fi, hi ha encara mil observacions d'aquest g&egrave;nere sobre els vert&iacute;gens, 
  les febres malignes, el somnambulisme, que tendeixen a demostrar que la p&agrave;llida 
  viatgera del firmament t&eacute; una misteriosa influ&egrave;ncia sobre les 
  malalties terrestres.<br>
  -Per&ograve; com?, per qu&egrave;? - va preguntar Barbicane.<br>
  -Per qu&egrave;? - respongu&eacute; Miquel Ardan -. Com hi ha m&oacute;n que 
  jo et far&eacute; la mateixa reposta que Arag&oacute; repet&iacute; dinou segles 
  despr&eacute;s de Plutarc: &quot;Potser &eacute;s perqu&egrave; aix&ograve; 
  no &eacute;s cert!&quot;<br>
  Enmig del seu triomf, Miquel Ardan no pogu&eacute; escapar de cap dels treballs 
  obligatoris inherents a l'estat d'home c&egrave;lebre. Els empresaris d'&egrave;xit 
  el volgueren exhibir. Barnum va oferir-li un mili&oacute; per passejar-lo de 
  ciutat a ciutat en tots els Estats Units i mostrar-lo com un animal curi&oacute;s. 
  Miquel Ardan el tract&agrave; de cornat<a href="#nota2">2</a> i va enviar-lo 
  a passeig.<br>
  Aix&iacute; i tot, si ell va refusar de satisfer d'aquesta manera la curiositat 
  p&uacute;blica, almenys els seus retrats corregueren pel m&oacute;n enter i 
  ocuparen el lloc d'honor en els &agrave;lbums. Se'n feren proves de totes les 
  dimensions, des de la grand&agrave;ria natural fins a les reduccions microsc&ograve;piques 
  dels segells de correu. Tothom podia posseir el seu heroi en totes les actituds 
  imaginables, retratat de cap, de bust, a peu dret, de front, de perfil de tres 
  quarts, de dos. Hom en tragu&eacute; m&eacute;s d'un mili&oacute; cinc-cents 
  mil exemplars, i hi hauria hagut all&iacute; una bella avinentesa d'enriquir-se 
  en rel&iacute;quies, per&ograve; ell no ho volgu&eacute; pas. Tan sols venent 
  els seus cabells a d&ograve;lar la pe&ccedil;a ja en tenia prou per a fer fortuna!<br>
  Per dir-ho d'una vegada, no li despla&iuml;a gens aquesta popularitat. Ben al 
  contrari. Es posava a disposici&oacute; del p&uacute;blic i corresponia amb 
  l'univers enter. Hom repetia els seus bons acudits i hom els propagava, sobretot 
  aquells que ell no havia tingut. Hom l'inprestava, segons el costum, car ell 
  ja era ric per aquesta banda.<br>
  No solament estigueren per ell els homes, sin&oacute; tamb&eacute; les dones. 
  Quin nombre infinit de &quot;bons casaments&quot; hauria fet, per poc que la 
  fantasia l'hagu&eacute;s pres sols per &quot;fixar-se&quot;! Les velles misses 
  sobretot, aquelles que feia quaranta anys que s'anaven assecant damunt la pell, 
  somniaven nit i dia davant dels seus retrats.<br>
  Certament que hauria trobat companyes a centenars, &agrave;dhuc si els hagu&eacute;s 
  imposat la condici&oacute; de seguir-lo pels aires. Les dones s&oacute;n agosarades 
  quan no tenen por de res. Per&ograve; la seva intenci&oacute; no era pas la 
  de fer descend&egrave;ncia sobre el continent lunar i trasplantar-hi una ra&ccedil;a 
  encreuada de francesos i americans. Va refusar.<br>
  -Anar a representar all&iacute; dalt - deia - el paper d'Adam amb una filla 
  d'Eva! Gr&agrave;cies! No tardaria a trobar serpents...!<br>
  Aix&iacute; que per &uacute;ltim pogu&eacute; sostreure's de les gaubances massa 
  repetides del seu triomf, en companyia dels seus amics va anar a veure el Columbiad. 
  Aquesta visita, b&eacute; la hi devia! A m&eacute;s, esdevingu&eacute; molt 
  fort en bal&iacute;stica des que convivia amb Barbicane, J.-T. Maston i tutti 
  quanti. El seu m&eacute;s gran plaer consistia a repetir a aquells braus artillers 
  que tots ells no eren m&eacute;s que uns homicides amables i savis. Sota aquest 
  aspecte no es callava cap broma. El dia que visit&agrave; el Columbiad va admirar-lo 
  molt i davall&agrave; fins al fons de l'&agrave;nima d'aquell gegant&iacute; 
  morter que aviat l'engegaria cap a l'astre de les nits.<br>
  -Almenys - digu&eacute; -, aquest can&oacute; no far&agrave; mal a ning&uacute;, 
  cosa que ja &eacute;s prou sorprenent per part d'un can&oacute;. Per&ograve; 
  de les vostres m&agrave;quines que destrueixen, incendien i maten, no me'n parleu 
  pas, i, sobretot, no vingueu mai a dir-me que tenen &quot;una &agrave;nima&quot;, 
  perqu&egrave; no us creur&eacute; pas!<br>
  Ara ve a tomb de dir una proposici&oacute; relativa a J.-T. Maston. Quan el 
  secretari del Gun-Club va sentir que Barbicane i Nicholl acceptaven la proposici&oacute; 
  de Miquel Ardan, resolgu&eacute; d'ajuntar-se amb ells i fer &quot;la partida 
  de quatre&quot;. Un dia, doncs, deman&agrave; per prendre part al viatge. Barbicane, 
  desolat de refusar, li f&eacute;u comprendre que el projectil no podia endur-se 
  un nombre tan gran de passatgers. I J.-T. Maston, desesperat, va anar a cercar 
  Miquel Ardan, que li preg&agrave; de resignar-se i li f&eacute;u valer arguments 
  &quot;ad hominem&quot;.<br>
  -Veus, Maston? - li digu&eacute; -, no conv&eacute; prendre les meves paraules 
  en mal sentit, per&ograve; la veritat sigui dita: all&iacute; dalt, entre nosaltres, 
  tu est&agrave;s massa incomplet per a presentar-te a la Lluna!<br>
  -Incomplet! - exclam&agrave; el valent inv&agrave;lid.<br>
  -S&iacute;, bon amic meu! Pensa en el cas que trob&eacute;ssim habitants all&iacute; 
  dalt. &iquest;Voldries donar-los una tan trista idea del que passa aqu&iacute; 
  a baix, ensenyar-los el que &eacute;s la guerra, mostrar-los que la millor part 
  del seu temps &eacute;s esmer&ccedil;at a devorar-se, a esmicolar-se, a trencar-se 
  bra&ccedil;os i cames, i aix&ograve; en un globus que podria alimentar cent 
  mil milions d'habitants i on amb prou feines n'hi ha mil dos-cents milions? 
  Vaja, benvolgut amic, que faries que ens deixessin al carrer!<br>
  -Per&ograve; si vosaltres arribareu fets a trossos - replic&agrave; J.-T. Maston 
  -, si estareu tan incomplets com jo!<br>
  -Certament - respongu&eacute; Miquel Ardan -, per&ograve; no hi arribarem pas 
  fets a trossos!<br>
  En efecte, un experiment preparatori, intentat el 18 d'octubre, havia donat 
  els millors resultats i havia fet concebre les m&eacute;s leg&iacute;times esperances. 
  Barbicane, desitjant fer-se c&agrave;rrec de l'efecte del contracop al moment 
  de la sortida d'un projectil, f&eacute;u venir un morter de trenta-dues polzades 
  (0,80 m.) de l'arsenal de Pensacola. Fou instal&middot;lat a la costa de la 
  rada d'Hillisboro, a fi que la bomba caigu&eacute;s al mar i que la seva caiguda 
  fos esmorte&iuml;da. Nom&eacute;s es tractava de provar el sotrac de la sortida 
  i no el xoc de l'arribada. Un projectil buit fou preparat amb la m&eacute;s 
  gran cura per a aquest curi&oacute;s experiment. Un gruixut encoixinat, aplicat 
  sobre una xarxa de ressorts fets del millor acer cobria les seves parets interiors. 
  Era un vertader niu curosament encoixinat.<br>
  -Quina ll&agrave;stima de no tenir-hi un lloc! - deia J.-T. Maston tot planyent-se 
  que la seva estatura no li permet&eacute;s d'intentar l'aventura.<br>
  En aquesta seductora bomba, que es tancava per mitj&agrave; d'un tap de rosca, 
  hi fou introdu&iuml;t de moment un gat negre molt gros i despr&eacute;s un esquirol 
  que pertanyia al secretari perpetu del Gun-Club, i al qual J.-T. Maston tenia 
  particular afecte. Es tractava de saber com aquests animalets poc sotmesos al 
  vertigen suportarien aquest viatge experimental.<br>
  El morter fou carregat amb cent seixanta lliures de p&oacute;lvora i la bomba 
  col&middot;locada dins la pe&ccedil;a. Hom f&eacute;u foc.<br>
  De seguida el projectil s'enlair&agrave; amb rapidesa, va descriure majestuosament 
  la seva par&agrave;bola, assol&iacute; una al&ccedil;&agrave;ria d'uns mil peus 
  aproximadament, i amb una corba graciosa an&agrave; a enfonsar-se enmig de les 
  ones.<br>
  Sense perdre un moment, una embarcaci&oacute; s'encamin&agrave; al lloc de la 
  seva caiguda. H&agrave;bils nedadors es llan&ccedil;aren sota les aig&uuml;es 
  i fixaren uns cables a les orelles de la bomba, la qual fou hissada r&agrave;pidament 
  a bord. No havien passat cinc minuts des de l'instant en qu&egrave; els animals 
  foren tancats i el moment en qu&egrave; es descargol&agrave; el tap de rosca 
  de la seva pres&oacute;.<br>
  Ardan, Barbicane, Maston i Nicholl es trobaven damunt la barca i assistiren 
  a l'operaci&oacute; amb un sentiment d'inter&egrave;s f&agrave;cil de comprendre. 
  A penes la bomba fou oberta, que el gat fug&iacute; a fora, un xic macat, &eacute;s 
  cert, per&ograve; ple de vida i sense tenir l'aire de retornar d'una expedici&oacute; 
  a&egrave;ria. Per&ograve; de l'esquirol, res. Prou el buscaren, per&ograve; 
  ni el rastre no en pogueren trobar. S'hagu&eacute; de recon&egrave;ixer la veritat 
  del succe&iuml;t. El gat s'havia menjat el seu company de viatge.<br>
  J.-T. Maston va entristir-se molt per la p&egrave;rdua del seu pobre esquirolet, 
  i es propos&agrave; inscriure'l en el martirologi de la ci&egrave;ncia.<br>
  Sigui el que es vulgui, despr&eacute;s d'aquest experiment, tota vacil&middot;laci&oacute; 
  i tota temen&ccedil;a desaparegueren. Ultra aix&ograve;, els pl&agrave;nols 
  de Barbicane havien encara de perfeccionar el projectil i reduir gaireb&eacute; 
  del tot els efectes del contracop. No mancava m&eacute;s que partir.<br>
  Dos dies despr&eacute;s, Miquel Ardan rebia un missatge del president de la 
  Uni&oacute;, honor al qual va mostrar-se particularment sensible.<br>
  A exemple del seu cavalleresc compatriota el marqu&egrave;s de La Fayette, el 
  Govern li atorgava el t&iacute;tol de ciutad&agrave; dels Estats Units d'Am&egrave;rica.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. Francesc 
  Arag&oacute; (1786-1853), il&middot;lustre astr&ograve;nom catal&agrave; de 
  relleu universal nat al Rossell&oacute;. Del 1806 al 1809, viatj&agrave; arreu 
  de les terres de Catalunya, Val&egrave;ncia i Mallorca, com a col&middot;laborador 
  d'una missi&oacute; cient&iacute;fica de l'observatori de Par&iacute;s. (N. 
  del T.)<br>
  <a name="nota2"></a>2. Els encarregats de menar els elefants a l'&Iacute;ndia.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna21.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna23.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
