<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><font size="4" face="Arial, Helvetica, sans-serif"><b><font size="3">Cap&iacute;tol 
  lIII</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>EFECTE 
  DE LA COMUNICACI&Oacute; DE BARBICANE</b></font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  &Eacute;s impossible de descriure l'efecte produ&iuml;t per les darreres paraules 
  de l'honorable president. Quins crits!, quines vociferacions!, quina successi&oacute; 
  de v&iacute;ctors, d'hurres, de &quot;hip!, hip!, hip!&quot; i de totes les 
  onomatopeies que abunden en la llengua americana! Era un desordre, un rebombori 
  indescriptible! Les boques cridaven, les mans aplaudien i els peus picaven l'empostissat 
  dels salons. Les armes d'aquell museu d'artilleria, disparades totes d'un cop, 
  no haurien commogut tan violentament les ones sonores. Aix&ograve; no ha de 
  fer estrany. Hi ha artillers gaireb&eacute; tan escandalosos corn llurs canons.<br>
  Barbicane restava calm&oacute;s enmig d'aquella crid&ograve;ria d'entusiasme. 
  Tal vegada volgu&eacute; adre&ccedil;ar algunes paraules als seus confrares, 
  ja que els seus gestos reclamaren silenci i el seu timbre fulminant s'exting&iacute; 
  a c&ograve;pia de tantes detonacions. Ning&uacute; no el va sentir. Ben tost 
  fou arrencat de la seva poltrona, portat en triomf, i de les mans dels seus 
  fidels amics pass&agrave; als bra&ccedil;os d'una multitud no menys sobreexcitada.<br>
  No hi ha res que sorprengui cap americ&agrave;. S'ha repetit sovint que et mot 
  &quot;impossible&quot; no &eacute;s pas franc&egrave;s; per&ograve; hom s'ha 
  evidentment equivocat de diccionari. A Am&egrave;rica tot &eacute;s f&agrave;cil, 
  tot &eacute;s senzill, i, quant a les dificultats mec&agrave;niques, totes moren 
  abans de n&eacute;ixer. Entre el projecte de Barbicane i la seva realitzaci&oacute;, 
  cap veritable ianqui no s'hauria perm&egrave;s d'entreveure-hi l'aparen&ccedil;a 
  d'una dificultat. Tal dit, tal fet.</font></p>
<p align="center"><img src="tl31.jpg" width="323" height="477"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Pasejada 
  a l'entorn de torxes</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">El passeig 
  triomfal del president va allargar-se fins ben entrada la nit. Fou una vertadera 
  marxa a la llum de les torxes. Irlandesos, alemanys, francesos, escocesos, tots 
  aquests individus heterogenis que componen la poblaci&oacute; del Maryland, 
  cridaven en la seva llengua nadiua, i els visques, els hurres i els bravos s'entremesclaven 
  en un estr&egrave;pit indicible.<br>
  Cabalment, com si hagu&eacute;s pogut comprendre que es tractava d'ella, la 
  Lluna brillava aleshores amb una serenor magn&iacute;fica, eclipsant amb la 
  seva intensa irradiaci&oacute; els llums que l'envoltaven. Tots els ianquis 
  adre&ccedil;aven llurs mirades cap al seu disc resplendent i els uns la saludaven 
  amb la m&agrave;, altres la cridaven amb els noms m&eacute;s dol&ccedil;os; 
  aquests la mesuraven amb la mirada i aquells l'amena&ccedil;aven amb el puny. 
  I des de les vuit del vespre fins a mitjanit un &ograve;ptic de Jone's-Fall 
  Street f&eacute;u la seva fortuna nom&eacute;s venent ulleres de llarga vista. 
  L'astre de les nits era ullat com una dama d'alta distinci&oacute; i els americans 
  en parlaven com si en fossin els propietaris. Semblava com si la rossa Febe 
  pertany&eacute;s a aquells audaciosos conqueridors i ja form&eacute;s part del 
  territori de la Uni&oacute;. I aix&ograve; que nom&eacute;s es tractava d'enviar-hi 
  un projectil, manera bastant brutal d'entrar en relaci&oacute;, &agrave;dhuc 
  tractant-se d'un sat&egrave;l&middot;lit, per&ograve; molt en &uacute;s entre 
  les nacions civilitzades.<br>
  A mitjanit l'entusiasme no minvava. Es mantenia amb igual intensitat entre totes 
  les classes socials; el magistrat, el docte, l'home de negocis, el mercader, 
  el mosso de corda, les persones intel&middot;ligents, aix&iacute; com les &quot;verdes&quot;<a href="#nota1">1</a>, 
  se sentien ferides en la fibra m&eacute;s delicada, car es tractava d'una empresa 
  nacional. Aix&iacute; la ciutat alta, la ciutat baixa, els molls banyats per 
  les aig&uuml;es del Patapsco i els navilis atracats dins llurs d&agrave;rsenes 
  vessaven d'una multitud embriagada de joia i tamb&eacute; de ginebra i de whisky; 
  cadasc&uacute; conversava, perorava, discutia, aprovava i aplaudia, des del 
  gentleman mandrosament estirat damunt el sof&agrave; dels bar-rooms i davant 
  el gerro del sherry-cobbler<a href="#nota2">2</a>, al waterman<a href="#nota3">3</a> 
  que s'embriagava de &quot;trencapit&quot;<a href="#nota4">4</a> en les tenebroses 
  tavernes de Fells-Point.<br>
  Vers les dues de la matinada la commoci&oacute; va calmar-se. El president Barbicane 
  aconsegu&iacute; de retornar a casa estripat, aixafat i malm&egrave;s. Un H&egrave;rcules 
  no hauria resistit un entusiasme semblant. La gentada abandon&agrave; a poc 
  a poc les places i els carrers. Els quatre trens de l'Ohio, de Susquehanna, 
  de Filad&egrave;lfia i de Washington que convergeixen a Baltimore abocaren el 
  p&uacute;blic heterogeni als quatre racons dels Estats Units, i la ciutat va 
  descansar.<br>
  Seria un error de creure que, durant aquella memorable vetllada, Baltimore hagu&eacute;s 
  esta l'&uacute;nica ciutat presa per aquella agitaci&oacute;. Les grans ciutats 
  de la Uni&oacute;, com Nova-York, B&ograve;ston, Albany, Washington, Richmond, 
  Nova-Orleans, Charleston, Nobile, les de Texas a Massachusetts i les de Michigan 
  a les Florides, totes prenien llur part en aquest deliri. En efecte, els trenta 
  mil corresponsals del Gun-Club coneixien la lletra del seu president i esperaven 
  amb la mateixa impaci&egrave;ncia la famosa comunicaci&oacute; del 5 d'octubre. 
  Aix&iacute;, aquella mateixa nit, a mesura que les paraules s'escapaven dels 
  llavis de l'orador, corrien pels fils telegr&agrave;fics a trav&eacute;s dels 
  Estats de la Uni&oacute;, amb una velocitat d'unes cent vuitanta-sis milles 
  per segon<a href="#nota5">5</a>. Es pot dir, amb una certesa absoluta, que al 
  mateix instant els Estats Units d'Am&egrave;rica, deu vegades m&eacute;s grans 
  que Fran&ccedil;a, llan&ccedil;aren un sol hurra i que vint-i-cinc milions de 
  cors plens d'orgull bategaren de la mateixa pulsaci&oacute;.<br>
  A l'endem&agrave;, quinze mil diaris, setmanaris, bimensuals o mensuals, s'ensenyoriren 
  de la q&uuml;esti&oacute;. L'examinaren des dels diferents aspectes f&iacute;sics, 
  meteorol&ograve;gics, econ&ograve;mics o morals, sota el punt de vista de la 
  preponder&agrave;ncia pol&iacute;tica o de la civilitzaci&oacute;. Es preguntaven 
  si la Lluna era un m&oacute;n acabat i si no sofria cap m&eacute;s transformaci&oacute;. 
  &iquest;S'assemblava a la Terra quan no tenia encara l'atmosfera? &iquest;Quin 
  aspecte oferia aquesta cara invisible a l'esferoide terrestre? Per b&eacute; 
  que nom&eacute;s es tract&eacute;s d'enviar una bala a l'astre de les nits, 
  tothom veia en aix&ograve; el punt de parten&ccedil;a per a una s&egrave;rie 
  d'experiments, i tots esperaven que algun dia Am&egrave;rica penetraria en els 
  darrers secrets d'aquell disc misteri&oacute;s, si b&eacute; alguns &agrave;dhuc 
  semblaven t&eacute;mer que la seva conquesta no trastorn&eacute;s sensiblement 
  l'equilibri europeu.<br>
  Un cop discutit el projecte, ni un sol full de paper no en pos&agrave; en dubte 
  la realitzaci&oacute;. Les col&middot;leccions, els fulletons, els butlletins, 
  les revistes publicades per les societats cient&iacute;fiques, liter&agrave;ries 
  o religioses, en feren ressaltar els avantatges, i la &quot;Societat d'Hist&ograve;ria 
  Natural&quot;, de B&ograve;ston, la &quot;Societat Americana de les Ci&egrave;ncies 
  i les Arts&quot;, d'Albany, la &quot;Societat Geogr&agrave;fica i Estad&iacute;stica&quot;, 
  de Nova-York, la &quot;Societat Filos&ograve;fica Americana&quot;, de Filad&egrave;lfia, 
  i la &quot;Instituci&oacute; Smithsoniana&quot;, de Washington, enviaren mil 
  lletres de felicitaci&oacute; al Gun-Club i amb oferiments immediats d'ajuda 
  i de diner.<br>
  Mai no s'havia vist una proposici&oacute; com aquesta i que reun&iacute;s un 
  semblant nombre de partidaris. De vacil&middot;lacions, dubtes o inquietuds, 
  ni se'n parlava, i, pel que fa a les bromes, caricatures i can&ccedil;ons amb 
  qu&egrave; haurien acollit a Europa la idea d'enviar un projectil a la Lluna, 
  ben car li hauria costat al seu autor. Tots els life-preserves<a href="#nota6">6</a> 
  del m&oacute;n haurien estat impotents per a defensar-lo contra la indignaci&oacute; 
  general. Hi ha coses de les quals ning&uacute; no es riu en el Nou M&oacute;n. 
  Impey Barbicane esdevingu&eacute; a partir d'aquell dia un dels m&eacute;s grans 
  ciutadans dels Estats Units, alguna cosa com el Washington de la ci&egrave;ncia, 
  i un detall mostrar&agrave; fins on arribava aquesta sobtada afecci&oacute; 
  d'un poble per un home.<br>
  Pocs dies despr&eacute;s de la famosa sessi&oacute; del Gun-Club, el director 
  d'una companyia anglesa va anunciar al teatre de Baltimore la representaci&oacute; 
  de Much ado about nothing<a href="#nota7">7</a>. Per&ograve; la poblaci&oacute;, 
  veient en aquest t&iacute;tol una al&middot;lusi&oacute; feridora als projectes 
  del president Barbicane, enva&iacute; la sala, destross&agrave; els seients 
  i va obligar el dissortat director a canviar el seu cartell. Aquell, home astut, 
  despr&eacute;s d'inclinar-se davant la voluntat p&uacute;blica, canvi&agrave; 
  la malaurada com&egrave;dia per aquesta altra; As you like it<a href="#nota8">8</a> 
  i durant moltes setmanes tingu&eacute; un &egrave;xit formidable. </font></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Expressi&oacute; completament americana per a designar 
  les persones ing&egrave;nues.<br>
  <a name="nota2"></a>2. Barreja de rom, suc de taronja, sucre, canyella i nou 
  moscada. Aquesta beguda, de color groguenc, es xucla amb un canonet de vidre. 
  Els bar-rooms v&eacute;nen a &eacute;sser una mena de caf&egrave;s.<br>
  <a name="nota3"></a>3. Barquer.<br>
  <a name="nota4"></a>4. Beguda horrible del baix poble. Literalment en angl&egrave;s, 
  throrough knock me down.<br>
  <a name="nota5"></a>5. 300.000 quil&ograve;metres. &Eacute;s la velocitat de 
  la llum.<br>
  <a name="nota6"></a>6. Arma de butxaca feta de balena flexible i d'una bola 
  de metall.<br>
  <a name="nota7"></a>7. Molt de soroll per res, una de les com&egrave;dies de 
  Shakespeare.<br>
  <a name="nota8"></a>8. Com vulgueu, de Shakespeare tamb&eacute;.<br>
  </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna2.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna4.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a><br>
  </font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
