<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Cap&iacute;tol 
  VII</b></font></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">L'HIMNE 
  DEL PROJECTIL</font></b></p>
<p align="left"> <font face="Arial, Helvetica, sans-serif" size="2">L'observatori 
  de Cambridge, en la seva memorable lletra del 7 d'octubre, havia tractat l'afer 
  des del punt de vista astron&ograve;mic, per&ograve; convenia a partir d'ara 
  resoldre'l mec&agrave;nicament. &Eacute;s aleshores quan les dificultats pr&agrave;ctiques 
  haurien aparegut insuperables a tot altre pa&iacute;s que no fos Am&egrave;rica. 
  I ac&iacute; no fou m&eacute;s que un joc.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="tl71.jpg" width="324" height="470"><br>
  </font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El mateix 
  president inici&agrave; la reuni&oacute;</b></font></p>
<p align="left">&nbsp;</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">El president 
  Barbicane, sense perdre temps, havia nomenat en el si del Gun-Club un Comit&egrave; 
  executiu. Aquest Comit&egrave; havia d'escatir en tres sessions les tres importants 
  q&uuml;estions del can&oacute;, el projectil i la p&oacute;lvora. Era compost 
  de quatre membres, tots ells molt entesos en aquestes mat&egrave;ries: Barbicane, 
  amb vot preponderant en cas de partici&oacute;, el general Morgan, el major 
  Elphiston i, per &uacute;ltim, l'inevitable J.-T. Maston, al qual foren confiades 
  les funcions de secretari-cronista.<br>
  El 8 d'octubre, va reunir-se el Comit&egrave; a casa del president Barbicane, 
  a 3, Republican Street. Com sigui que era important que l'est&oacute;mac no 
  vingu&eacute;s a malejar amb les seves punxades una tan seriosa discussi&oacute;, 
  els quatre membres del Gun-Club prengueren lloc davant una taula coberta de 
  sandvitxos i de nombroses teteres. Tot seguit J.-T. Maston cargol&agrave; la 
  seva ploma al seu ganxo de ferro i s'obr&iacute; la sessi&oacute;.<br>
  Barbicane prengu&eacute; la paraula:<br>
  -Estimats col&middot;legues- digu&eacute; -, hem de resoldre un dels m&eacute;s 
  importants problemes de bal&iacute;stica, aquesta ci&egrave;ncia per excel&middot;l&egrave;ncia 
  que tracta del moviments dels projectils, aix&ograve; &eacute;s, dels cossos 
  llen&ccedil;ats a l'espai per una for&ccedil;a d'impulsi&oacute; qualsevol i 
  despr&eacute;s abandonats a ells mateixos.<br>
  -Oh! La bal&iacute;stica!, la bal&iacute;stica!- exclam&agrave; J.-T. Maston 
  amb veu commosa.<br>
  -Potser hauria estat m&eacute;s l&ograve;gic- reprengu&eacute; Barbicane- de 
  dedicar aquesta primera sessi&oacute; a la discussi&oacute; de la m&agrave;quina...<br>
  -En efecte-respongu&eacute; el general Morgan.<br>
  -Aix&ograve; no obstant- segu&iacute; dient Barbicane-, despr&eacute;s de madures 
  reflexions m'ha semblant que la primera q&uuml;esti&oacute; del projectil devia 
  passar davant de la del can&oacute;, i que de les dimensions d'aquest dependrien 
  les dimensions d'aquell altre.<br>
  -Demano la paraula- exclam&agrave; J.-T. Maston.<br>
  La paraula li fou concedida tot seguit amb la consideraci&oacute; que mereixia 
  el seu passat magn&iacute;fic.<br>
  -Amics meus- va dir en un to d'inspiraci&oacute;-, el nostre president t&eacute; 
  ra&oacute; de donar la prefer&egrave;ncia a la q&uuml;esti&oacute; del projectil 
  per damunt de totes les altres q&uuml;estions. Aquesta bala que engegarem a 
  la Lluna &eacute;s el nostre missatger, el nostre ambaixador, i jo us demano 
  perm&iacute;s per a considerar-la des d'un punt de vista purament moral.<br>
  Aquesta fais&oacute; nova d'examinar un projectil agullon&agrave; singularment 
  la curiositat dels membres del Comit&egrave;, i tots cuitaren a posar la m&eacute;s 
  gran atenci&oacute; a les paraules de J.-T. Maston.<br>
  -Estimats col&middot;legues- reprengu&eacute; aquest &uacute;ltim-, ser&eacute; 
  breu. Deixar&eacute; de banda la bala f&iacute;sica, la bala que mata, per examinar 
  nom&eacute;s la bala matem&agrave;tica, la bala moral. La bala &eacute;s per 
  mi la manifestaci&oacute; m&eacute;s esclatant del poder hum&agrave;; aquest 
  es resumeix en ella per complet i ha estat en crear-la quan l'home s'ha acostat 
  m&eacute;s al seu Creador.<br>
  -Molt b&eacute;! - digu&eacute; el major Elphiston.<br>
  -En efecte- crid&agrave; l'orador-, si D&eacute;u ha fet les estrelles i els 
  planetes, l'home ha fet la bala, aquest criteri de velocitats terrestres, aquesta 
  reducci&oacute; dels astres errants per l'espai, i que no s&oacute;n, per dir-ho 
  b&eacute;, res m&eacute;s que projectils! A D&eacute;u correspon la velocitat 
  de l'electricitat, la de la llum, la de les estrelles, la dels cometes, la dels 
  planetes, la dels sat&egrave;l&middot;lits, la del so i la del vent! Per&ograve; 
  a nosaltres la de la bala, cent vegades superior a la velocitat dels trens i 
  a la dels cavalls m&eacute;s r&agrave;pids!<br>
  J.-T. Maston estava transportat i la seva veu adquiria accents l&iacute;rics 
  en cantar aquest himne sagrat de la bala.<br>
  -Voleu xifres? - reprengu&eacute;-. Ve-te'n aqu&iacute; algunes de for&ccedil;a 
  eloq&uuml;ents. Tenim simplement la modesta bala de vint-i-quatre<a href="#nota1">1</a>; 
  quan corre, &eacute;s vuit-centes mil vegades menys r&agrave;pida que la velocitat 
  de l'electricitat, sis-centes quaranta vegades menys r&agrave;pida que la Terra 
  en el seu moviment de translaci&oacute; al voltant del Sol i, malgrat tot, en 
  sortir del can&oacute;, excedeix la rapidesa del so<a href="#nota2">2</a> car 
  fa dues-centes toeses per segon, dues mil toeses en deu segons, catorze milles 
  per minut (vora 27 quil&ograve;metres), vuit-centes quaranta milles per hora 
  (uns 1.600 quil&ograve;metres), vint mil cent milles per dia (38.396 quil&ograve;metres), 
  aix&ograve; &eacute;s, la velocitat dels punts de l'equador en el seu moviment 
  de rotaci&oacute; del globus, set milions tres-centes trenta-sis mil cinc-centes 
  milles per any (14.024.197 quil&ograve;metres). Tardaria onze dies a anar a 
  la Lluna, dotze anys a arribar al Sol i tres-cents seixanta anys a arribar a 
  Nept&uacute;. Heus ac&iacute; el que faria aquesta senzilla bala, sortida de 
  les nostres mans! &iexcl;Qu&egrave; ser&agrave;, doncs, quan vintuplicant aquesta 
  velocitat l'engegarem amb una rapidesa de set milles per segon! Ah! Magn&iacute;fica 
  bala! Espl&egrave;ndid projectil! Que em plau pensar que ser&agrave;s rebut 
  all&iacute; dalt amb els honors deguts a un ambaixador terrestre!<br>
  Uns hurres acolliren aquesta pomposa peroraci&oacute;, i J.-T. Maston, tot comm&ograve;s, 
  s'assegu&eacute; bo i rebent les felicitacions dels seus confrares.<br>
  -I ara - digu&eacute; Barbicane - que hem fet un cap&iacute;tol a part a la 
  poesia ataquem directament l'afer.</font></p>
<p align="center"><img src="tl73.jpg" width="324" height="470"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El Columbiad 
  Rodman </b><br>
  </font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Estem a punt 
  - respongueren els membres del Comit&egrave; menjant-se cadascun mitja dotzena 
  de sandvitxos.<br>
  -Ja sabeu quin &eacute;s el problema que es planteja - reprengu&eacute; el president 
  -, car es tracta d'imprimir a un projectil una velocitat de dotze mil iardes 
  per segon. Tinc motius per a creure que reeixirem a donar-la. Per&ograve; en 
  aquest moment, examinem les velocitats aconseguides fins ara. El general Morgan 
  podr&agrave; informar-nos a aquest respecte.<br>
  -I amb m&eacute;s motiu - va respondre el general - perqu&egrave; durant la 
  guerra jo era membre de la comissi&oacute; d'experiments. Us dir&eacute;, doncs, 
  que els canons de cent de Dahlgreen, que disparaven fins a dues mil cinc-centes 
  toeses, duien el projectil a una velocitat inicial de cinc-centes iardes per 
  segon.<br>
  -B&eacute;. I el Columbiad<a href="#nota3">3</a> Rodman? - pregunt&agrave; el 
  president.<br>
  -El Columbiad Rodman, assajat al fort Hamilton, prop de Nova-York, llen&ccedil;ava 
  una bala que pesava mitja tona a una dist&agrave;ncia de sis milles, amb una 
  velocitat de 800 iardes per segon, resultat mai aconseguit per Armstrong i Palliser 
  d'Anglaterra.<br>
  -Oh, els anglesos! - f&eacute;u J.-T. Maston girant vers l'horitz&oacute; de 
  l'est el seu temible ganxo.<br>
  -Per tant - continu&agrave; Barbicane -, &iquest;aquestes vuit-centes iardes 
  serien la m&agrave;xima velocitat aconseguida fins ara?<br>
  -S&iacute; - respongu&eacute; Morgan.<br>
  -Aix&iacute; i tot, jo diria - replic&agrave; J.-T. Maston - que si el meu morter 
  no hagu&eacute;s rebentat...<br>
  -S&iacute;, per&ograve; va rebentar - respongu&eacute; Barbicane amb un gest 
  ben&egrave;vol -. Prenguem, doncs, per punt de partida aquesta velocitat de 
  800 iardes. Caldr&agrave; vintuplicar-la. A m&eacute;s, reservant per a una 
  altra sessi&oacute; la discussi&oacute; dels mitjans destinats a produir aquesta 
  velocitat, jo atrauria la vostra atenci&oacute;, estimats col&middot;legues 
  meus, sobre les dimensions que conv&eacute; donar a la bala. Penseu b&eacute; 
  que ara no es tracta de projectils que pesin m&eacute;s de mitja tona!<br>
  -I per qu&egrave; no? - va preguntar el major.<br>
  -Perqu&egrave; aquesta bala - respongu&eacute; amb vivesa J.-T. Maston - ha 
  d'&eacute;sser prou grossa perqu&egrave; atregui l'atenci&oacute; dels habitants 
  de la Lluna, si &eacute;s que n'hi ha.<br>
  -S&iacute; - respongu&eacute; Barbicane - i per una altra ra&oacute; m&eacute;s 
  important encara.<br>
  -Qu&egrave; voleu dir, Barbicane? - pregunt&agrave; el major.<br>
  -Vull dir que no n'hi ha prou d'enviar un projectil i ja no preocupar-se'n m&eacute;s. 
  Conv&eacute; que el seguim durant el seu recorregut fins al moment en qu&egrave; 
  arribar&agrave; al seu terme.<br>
  -Ei! - feren el general i el major, quelcom sorpresos d'aquesta sortida.<br>
  -Sens dubte - insist&iacute; Barbicane com a home que est&agrave; conven&ccedil;ut 
  del que diu -, sens dubte, o el nostre experiment no tindr&agrave; cap resultat.<br>
  -Per&ograve; llavors - replic&agrave; el major -, &iquest;haureu de donar a 
  aquest projectil unes dimensions enormes?<br>
  -No. Escolteu-me. Ja sabeu que els instruments d'&ograve;ptica han adquirit 
  una gran perfecci&oacute;; amb certs telescopis s'han arribat a aconseguir uns 
  augments de sis mil vegades la mida natural, i a apropar la Lluna vora quaranta 
  milles (uns 70 quil&ograve;metres). Ara b&eacute;, a aquesta dist&agrave;ncia, 
  els objectes que tenen seixanta peus de costat s&oacute;n perfectament visibles. 
  I si no s'ha dut m&eacute;s enll&agrave; el poder de penetraci&oacute; dels 
  telescopis &eacute;s perqu&egrave; aquest poder no s'exerceix sin&oacute; en 
  desavantatge de llur claror, i la Lluna, que no es m&eacute;s que un mirall 
  reflectiu, no envia una llum prou intensa perqu&egrave; es puguin dur els arguments 
  m&eacute;s enll&agrave; d'aquest l&iacute;mit.<br>
  <br>
  -I b&eacute;, qu&egrave; farem doncs? - va preguntar el general. &iquest;Donareu 
  al vostre projectil un di&agrave;metre de seixanta peus?<br>
  -De cap manera!<br>
  -Voldreu tornar la lluna m&eacute;s lluminosa?<br>
  -Perfectament.<br>
  -Aquesta s&iacute; que &eacute;s bona! - exclam&agrave; J.-T. Maston.<br>
  -S&iacute;, &eacute;s cosa molt senzilla - respongu&eacute; Barbicane -. En 
  efecte, si arribo a disminuir l'espessor de l'atmosfera que travessa la llum 
  de la Lluna, &iquest;no haur&eacute; tornat aquesta llum m&eacute;s intensa?<br>
  -Evidentment.<br>
  -Doncs per a aconseguir aquest resultat en tindr&eacute; prou d'instal&middot;lar 
  un telescopi a dalt d'una muntanya enlairada. I aix&ograve; &eacute;s el que 
  farem.<br>
  -Em rendeixo, em rendeixo - respongu&eacute; el major. Teniu una manera de simplificar 
  les coses...! &iquest;I fins a quin augment espereu aconseguir aix&ograve;?<br>
  -Un augment de quaranta-vuit mil vegades que acostaria la Lluna a cinc milles 
  solament<a href="#nota4">4</a>, i perqu&egrave; esdevinguin visibles els objectes, 
  n'hi haur&agrave; prou que no tinguin m&eacute;s enll&agrave; de nou peus de 
  di&agrave;metre.<br>
  -Precisament.<br>
  -Permeteu-me que us digui - insist&iacute; el major Elphiston - que aix&iacute; 
  i tot ser&agrave; encara d'un pes tal que...<br>
  -Oh! major - respongu&eacute; Barbicane -, abans de discutir-ne el pes, deixeu-me 
  que us digui que els nostres pares feien meravelles sota aquest aspecte. Lluny 
  de mi el pensament de pretendre que la bal&iacute;stica no hagi progressat, 
  per&ograve; &eacute;s bo de saber que des de l'Edat Mitjana ja s'aconseguien 
  resultats sorprenents, gosaria dir m&eacute;s sorprenents que els nostres.<br>
  -Un exemple! - replic&agrave; Morgan.<br>
  -Justifiquen les vostres paraules - digu&eacute; vivament J.-T. Maston.<br>
  -Res m&eacute;s senzill - respongu&eacute; Barbicane -, i aquests exemples refermaran 
  el que vinc a dir-vos. Tenim que, durant el setge de Constantinoble per Mahomet 
  II, el 1543, hom llen&ccedil;&agrave;, uns projectils de pedra que pesaven mil 
  nou-centes lliures i que devien &eacute;sser d'una bella talla.<br>
  -Oh! oh! - f&eacute;u el major -, mil nou-centes lliures s&oacute;n moltes lliures!<br>
  -A Malta, en temps dels cavallers, un cert can&oacute; del fort de Sant Elm 
  engegava uns projectils que pesaven dues mil cinc-centes lliures.<br>
  -No &eacute;s possible!</font></p>
<p align="center"><img src="tl72.jpg" width="318" height="477"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El can&oacute; 
  de l'illa de Malta</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">-Finalment, 
  segons un historiador franc&egrave;s, sota el regnat de Llu&iacute;s XI, un 
  morter llen&ccedil;ava una bomba de cinc-centes lliures solament, per&ograve; 
  aquesta bomba, disparada de la Bastilla, que &eacute;s un lloc on els boigs 
  tancaven els qui eren assenyats, anava a caure a Charenton, un indret on en 
  canvi els assenyats tancaven els boigs.<br>
  -Molt b&eacute;! - salt&agrave; J.-T. Maston.<br>
  -Despr&eacute;s, qu&egrave; hem vist en resum? Els canons Armstrong llen&ccedil;aven 
  projectils de 500 lliures, i els Columbiads Rodman projectils de mitja tona! 
  En sembla, doncs, que, si els projectils han guanyat pel seu abast, en canvi 
  han perdut en pesantor. Ara b&eacute;, si encaminem els nostres esfor&ccedil;os 
  per aquest cant&oacute;, haurem d'arribar, amb el progr&eacute;s de la ci&egrave;ncia, 
  a decuplicar el pes dels projectils de Mahomet II i el dels cavallers de Malta.<br>
  -Certament - respongu&eacute; el major -, per&ograve; &iquest;quin metall compteu 
  emprar per al projectil?<br>
  -Senzillament, el ferro fos - digu&eacute; el general Morgan.<br>
  -Bah, ferro fos! - exclam&agrave; J.-T. Maston amb profund desdeny -, &eacute;s 
  ben vulgar per a un projectil destinat a anar a la Lluna.<br>
  -No exagerem, mon honorable amic - respongu&eacute; Morgan -, el ferro fos ser&agrave; 
  suficient.<br>
  -I b&eacute; - respongu&eacute; el major Elphiston -, llavors, ja que la pesantor 
  &eacute;s proporcional al seu volum, un projectil de ferro fos que amidi nou 
  peus de di&agrave;metre ser&agrave; encara d'un pes espant&oacute;s!<br>
  -S&iacute;, si &eacute;s ple; per&ograve; no si &eacute;s buit - digu&eacute; 
  Barbicane.<br>
  -Buit! Que ser&agrave; un ob&uacute;s?<br>
  -On podrem ficar alguna comunicaci&oacute; - replic&agrave; J.-T. Maston -, 
  i mostres de les nostres produccions terrestres.<br>
  -S&iacute;, un ob&uacute;s - respongu&eacute; Barbicane -, i cal absolutament 
  que ho sigui. Un projectil ple de 108 polzades pesaria m&eacute;s de dues-centes 
  mil lliures, un pes evidentment massa considerable; i, com que malgrat tot conv&eacute; 
  donar una certa estabilitat al projectil, proposo que eingui un pes de cinc 
  mil lliures.<br>
  -Quin ser&agrave; el gruix de les seves parets? - pregunt&agrave; el major.<br>
  -Prenent la proporci&oacute; reglament&agrave;ria - reprengu&eacute; Morgan 
  -, un di&agrave;metre de cent vuit polzades exigeix ben b&eacute; unes parets 
  de dos peus.<br>
  -Encara seria excessiu - respongu&eacute; Barbicane -. Fixeu-vos-hi b&eacute;, 
  car no es tracta aqu&iacute; d'una bla destinada a perforar planxes; n'hi haur&agrave; 
  prou de donar-li unes parets prou fortes per a resistir la pressi&oacute; dels 
  gasos de la p&oacute;lvora. Aqu&iacute; tenim, doncs, el problema: &iquest;quin 
  gruix ha de tenir un ob&uacute;s de ferro fos perqu&egrave; no pesi m&eacute;s 
  de vint mil lliures? El nostre h&agrave;bil calculador, el brau Maston, ens 
  ho dir&agrave; tot seguit.<br>
  -No hi ha cosa m&eacute;s senzilla - replic&agrave; l'honorable secretari del 
  Comit&egrave;.<br>
  I dient aix&ograve; va escriure algunes f&oacute;rmules algebraiques damunt 
  el paper; hom vei&eacute; apar&egrave;ixer sota el tremp i elevades a la segona 
  pot&egrave;ncia. Sembl&agrave;, &agrave;dhuc, que extreia una arrel c&uacute;bica, 
  i finalment digu&eacute;:<br>
  -Amb prou feines si les parets tindran dues polzades de gruix.<br>
  -N'hi haur&agrave; prou? - va preguntar el major amb aire dubt&oacute;s.<br>
  -No - respongu&eacute; el president Barbicane -, de cap manera.<br>
  -I b&eacute;!, qu&egrave; farem, doncs? - reprengu&eacute; Elphiston amb un 
  aire de preocupaci&oacute;.<br>
  -Emprar un altre metall en lloc del ferro fos.<br>
  -El coure? - digu&eacute; Morgan.<br>
  -No; encara &eacute;s massa feixuc; en tinc un altre de millor que aquest per 
  a proposar-vos.<br>
  -Quin doncs?<br>
  -L'alumini - respongu&eacute; Barbicane.<br>
  -L'alumini! - cridaren alhora els tres confrares del president.<br>
  -Sens dubte, estimats amics. Ja sabeu que un il&middot;lustre qu&iacute;mic 
  franc&egrave;s, Enric Sainte-Claire-Deville, va aconseguir, el 1854, obtenir 
  l'alumini en massa compacta. Ara b&eacute;, aquest preci&oacute;s metall t&eacute; 
  la blancor de l'argent, la inalterabilitat de l'or, la duresa del ferro, la 
  fusibilitat del coure i la lleugeresa del vidre. Es treballa f&agrave;cilment, 
  es troba escampat arreu de la naturalesa, car l'alumini forma la base de la 
  major part de les roques, &eacute;s tres vegades m&eacute;s lleuger que el ferro 
  i sembla haver estat creat del tot expressament per proveir-nos de la primera 
  mat&egrave;ria per al nostre projectil!<br>
  -Visca l'alumini! - crid&agrave; el secretari del Comit&egrave;, sempre molt 
  xardor&oacute;s en els seus moments d'entusiasme.<br>
  -Per&ograve;, estimat president - f&eacute;u el major -, el preu de l'alumini, 
  que potser no &eacute;s extremament car?<br>
  -Ho era - respongu&eacute; Barbicane -. En els primers temps de la seva descoberta, 
  la lliura d'alumini costava de 260 a 280 d&ograve;lars; despr&eacute;s va baixar 
  a 27 d&ograve;lars, i avui, per fi, no val m&eacute;s enll&agrave; de nou d&ograve;lars<a href="#nota5">5</a>.<br>
  -Per&ograve; nou d&ograve;lars la lliura - replic&agrave; el major que no es 
  rendia f&agrave;cilment - &eacute;s encara un preu enorme!<br>
  -Sens dubte, estimat major, per&ograve; no &eacute;s inaccessible.<br>
  -Quin pes tindr&agrave;, doncs, el projectil? - pregunt&agrave; Morgan.<br>
  -Heus ac&iacute; qu&egrave; resulta dels meus c&agrave;lculs - respongu&eacute; 
  Barbicane -: una bla de cent vuit polzades de di&agrave;metre i de dotze polzades<a href="#nota6">6</a> 
  de gruix, si fos de ferro fos pesaria 67.440 lliures, i en canvi, si fos d'alumini, 
  el seu pes restaria redu&iuml;t a 19.250 lliures.<br>
  -Perfectament! - exclam&agrave; Maston -, aix&ograve; entra en el nostre programa.<br>
  -Molt b&eacute;, molt b&eacute;! - replic&agrave; el major -, per&ograve; no 
  sabeu que a divuit d&ograve;lars la lliura aquest projectil valdr&agrave;...<br>
  -Cent setanta-tres mil dos-cents cinquanta d&ograve;lars. Ho s&eacute; perfectament. 
  Per&ograve; no temeu, amics meus, que, de diner, no ens en mancar&agrave; per 
  a la nostra empresa. Jo us ho garanteixo.<br>
  -Plour&agrave; a les nostres caixes - resplic&agrave; J.-T. Maston.<br>
  -I b&eacute;, qu&egrave; me'n dieu, de l'alumini? - pregunt&agrave; el president.<br>
  -Aprovat - respongueren els tres membres del Comit&egrave;.<br>
  -I, pel que es refereix a la forma de la bala - reprengu&eacute; Barbicane -, 
  no t&eacute; import&agrave;ncia, car un cop passada l'atmosfera el projectil 
  es trobar&agrave; en el buit. Proposo, per tant, la bala rodona, que girar&agrave; 
  sobre ella mateixa si aix&iacute; li ve de gust i es comportar&agrave; com vulgui.<br>
  Aix&iacute; va acabar-se la primera sessi&oacute; del Comit&egrave;. La q&uuml;esti&oacute; 
  del projectil estava definitivament resolta, i J.-T. Maston va alegrar-se molt 
  de pensar que s'engegaria una bla d'alumini als selenites, &quot;la qual cosa 
  els donaria un alt concepte dels habitants de la Terra!&quot;.</font></p>
<p align="left"></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">1. Aix&ograve; 
  &eacute;s, que pesa vint-i-quatre lliures.<a name="nota1"></a><br>
  <a name="nota2"></a>2. De manera que quan se sent la detonaci&oacute; de la 
  boca de foc ja se sap que no es pot &eacute;sser tocat per la bala.<br>
  <a name="nota3"></a>3. Els americans donen el nom de Columbiad a aquestes enormes 
  m&agrave;quines de destrucci&oacute;.<br>
  <a name="nota4"></a>4. O sia, un poc m&eacute;s de vuit quil&ograve;metres.<br>
  <a name="nota5"></a>5. Actualment, el seu cost &quot;oficial&quot; resulta de 
  60 a 63 pessetes el quilo. (N. del T.)<br>
  <a name="nota6"></a>6. Trenta cent&iacute;metres; la polzada americana val 25 
  mil&middot;l&iacute;metres.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna6.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna8.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p> </p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html"><font size="3">Tornar 
  a la p&agrave;gina inicial</font></a></b></font></p>
<p align="center">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
