<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXVI</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>FOC!</b></font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Havia arribat el dia primer 
  de desembre. Dia fatal, car si la sortida del projectil no es feia aquell mateix 
  vespre, a les deu quaranta-set minuts i quaranta segons de la nit, m&eacute;s 
  de divuit anys havien de transc&oacute;rrer abans que la Lluna torn&eacute;s 
  a trobar-se en les mateixes condicions simult&agrave;nies de zenit i de perigeu.<br>
  El temps era magn&iacute;fic, malgrat estar a prop de l'hivern; el Sol resplendia 
  i banyava amb el seu brillant efluvi aquesta Terra que tres dels seus habitants 
  anaven a abandonar per un m&oacute;n nou.<br>
  &iexcl;Quanta gent hi hagu&eacute; que va dormir malament durant la nit que 
  preced&iacute; aquell dia tan impacientment esperat! iQuants pits foren oprimits 
  pel pes angoix&oacute;s de l'espera! Tots els cors bategaren d'inquietud llevat 
  del de Miquel Ardan. Aquest impassible personatge anava i venia amb el seu habitual 
  atrafegament, i res no denunciava en ell una preocupaci&oacute; desacostumada. 
  El seu son havia estat tranquil, era el somni de Turena<a href="#nota1">1</a>, 
  al peu del can&oacute;, abans de donar batalla.<br>
  Des del mat&iacute; una gentada innombrable ompl&iacute; les plan&uacute;ries 
  que s'estenen fins a perdre's de vista al voltant de Stone's-Hill. Cada quart 
  d'hora, el tren de Tampa-Town portava m&eacute;s gent i aquest despla&ccedil;ament 
  prengu&eacute; ben aviat proporcions fabuloses, i, segons les estad&iacute;stiques 
  del Tampa-Town Observer, durant aquella memorable diada, cinc milions d'espectadors 
  trepitjaren la terra de la Florida.<br>
  Ja feia un mes que la major part d'aquella gent bivaquejava al voltant del clos, 
  i posava els fonaments d'una ciutat que despr&eacute;s s'anomenaria Ardan's-Town. 
  Barraques, cabanes, barracots i tendes puntejaven d'ac&iacute; i d'all&agrave; 
  la plana, i aquests estatges ef&iacute;mers acollien una poblaci&oacute; bastant 
  nombrosa per a causar enveja a les m&eacute;s grans ciutats d'Europa.</font></p>
<p align="center"><img src="tl261.jpg" width="307" height="463"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Des del 
  mat&iacute;, una multitud innombrale...</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Tots els pobles de la terra s'hi trobaven representats, i tots els dialectes 
  del m&oacute;n s'hi parlaven alhora. S'hauria dit la confusi&oacute; de les 
  lleng&uuml;es, com en els temps b&iacute;blics de la torre de Babel. Les diverses 
  classes de la societat americana s'hi confonien en una igualtat absoluta. Banquers, 
  camperols, mariners, comissionistes, corredors de Borsa, plantadors de cot&oacute;, 
  negociants, barquers i magistrats, es tractaven amb una familiaritat primitiva. 
  Els criolls de la Llu&iuml;siana confraternitzaven amb els masovers de la Indiana; 
  els gentlemen de Kentucky i de Tennessee i els virginians elegants i alt&iacute;vols, 
  responien als ca&ccedil;adors mig salvatges dels Llacs i als marxants de bous 
  de Cincinnati. Encapellats amb el barret de castor blanc d'amples ales o del 
  jipijapa cl&agrave;ssic, vestits amb pantalons de cotonada blava de les f&agrave;briques 
  d'Opelousas, abillats amb llurs elegants bruses de tela crua, cal&ccedil;ats 
  amb borseguins de colors brillants, exhibien extravagants pitreres de batista 
  mentre espurnejaven en llurs camises, punys, corbates, als deu dits de la m&agrave; 
  i &agrave;dhuc a les orelles, tot un assortit d'anells, agulles, brillants, 
  cadenes, arracades i altres galindaines l'alt preu de les quals igualava llur 
  mal gust. Dones, criatures, criats, amb vestits no menys opulents, acompanyaven, 
  seguien, precedien o rodejaven aquests marits, pares o amos, que semblaven els 
  capitostos de tribus enmig de llurs innombrables fam&iacute;lies.<br>
  A l'hora dels &agrave;pats calia veure tot aquell m&oacute;n de gent com es 
  llan&ccedil;ava damunt dels aliments particulars dels Estats del Sud i devorar, 
  amb una gana amena&ccedil;adora per al prove&iuml;ment de la Florida, aquelles 
  menges que repugnarien a un est&oacute;mac europeu, com &eacute;s ara granotes 
  fregides, micos en estofat, fish-chowder<a href="#nota2">2</a>, sariga rostida 
  o sangonent, o carn a la brasa de racoon<a href="#nota3">3</a> <br>
  Per&ograve; tamb&eacute;, quina varietat de licors o de begudes venia en ajuda 
  d'aquests plats indigestos! Quins crits estridents, quines vociferacions m&eacute;s 
  capricioses no ressonaven en els bar-rooms o en les tavernes agen&ccedil;ades 
  amb vasos, gerros de cervesa, flascons, garrafes i ampolles de les formes m&eacute;s 
  inversemblants, de morters per a moldre al sucre i paquets de llumins!<br>
  -Aqu&iacute; julep d'herba bona! - cridava un d'aquests venedors amb una veu 
  de tro.<br>
  -I aqu&iacute; sagnia amb vi de Bordeus - saltava un altre en un to de veu que 
  semblava un lladruc.<br>
  -Gin-sling!<a href="#nota4">4</a> - replicava un altre.<br>
  -Cocktail! Brandy-smash!<a href="#nota5">5</a> - cridava aquell altre.<br>
  -Qui vol tastar la vertadera menta-julep a la darrera moda? - s'esgargamellaven 
  aquells venedors astuts tot fent passar r&agrave;pidament d'un got a l'altre, 
  com un escamotejador fa amb una nou moscada, el sucre, la llimona, la menta 
  verda, un munt de gel, l'aigua, el conyac i la pinya fresca amb qu&egrave; estan 
  elaborades aquestes begudes refrescants.<br>
  Els altres dies, aquestes incitacions dirigides a goles assedegades per l'acci&oacute; 
  abrusadora de les esp&egrave;cies es repetien i s'encreuaven produint un rebombori 
  eixordador. Per&ograve; aquell dia, en aquest primer de desembre, aquests crits 
  eren rars. Els venedors s'haurien enrogallat de tant cridar en va els parroquians. 
  Ning&uacute; no pensava a menjar ni a beure, i, a les quatre de la tarda, molts 
  dels espectadors que circulaven entre la gentada encara no havien fet el seu 
  berenar acostumat! Hi havia un s&iacute;mptoma m&eacute;s significatiu encara: 
  la passi&oacute; violenta de l'americ&agrave; pels jocs era ven&ccedil;uda per 
  l'emoci&oacute;.<br>
  Es veien les boles de billar posades en les troneres; els daus del jaquet dormint 
  dins dels gots; la ruleta imm&ograve;bil; les cartes del whist, del vint-i-un, 
  del roig i negre, de la muntanya i el far deixades tranquil&middot;les dins 
  dels seus sobres intactes, i hom comprenia prou b&eacute; que el fet del dia 
  absorbia tota altra necessitat i no deixava lloc a cap m&eacute;s distracci&oacute;.<br>
  Fins a l'arribada del vespre, una agitaci&oacute; sorda per&ograve; sense clamor, 
  com la que precedeix les grans cat&agrave;strofes, corregu&eacute; per entre 
  aquesta multitud angoixosa. Un malestar indescriptible regnava en els esperits, 
  un estaborniment penible, un sentiment indefinible que oprimia el cor. Tothom 
  hauria volgut &quot;que all&ograve; ja hagu&eacute;s passat&quot;.<br>
  Tanmateix, cap a les set del vespre, aquell feixuc silenci es dissip&agrave; 
  bruscament. La Lluna s'aixecava damunt de l'horitz&oacute;. Molts milions d'hurres 
  en saludaren l'aparici&oacute;. Apareixia puntual a la cita. Els clamors pujaren 
  fins al cel; els aplaudiments esclataren de tot arreu mentre que la rossa Febe 
  brillava pl&agrave;cidament en un cel admirable i acaronava aquesta multitud 
  embriagada amb els seus raigs m&eacute;s afectuosos.<br>
  En aquell moment aparegueren els tres intr&egrave;pids viatgers.<br>
  En veure'ls, els crits es feren doblement intensos. Un&agrave;nimement, instant&agrave;niament, 
  el cant nacional dels Estats Units s'escap&agrave; de tots els pits commosos 
  i el Yankee doodle, cantat a cor per cinc milions de cantaires, s'enlair&agrave; 
  com una tempesta sonora fins als darrers l&iacute;mits de l'atmosfera.<br>
  Despr&eacute;s d'aquesta arrencada irresistible, l'himne cess&agrave;, les darreres 
  harmonies s'esva&iuml;ren a poc a poc, els sorolls es dispersaren i una remor 
  silenciosa flot&agrave; per damunt d'aquella gentada tan profundament impressionada. 
  Mentrestant, el franc&egrave;s i els dos americans havien franquejat el clos 
  reservat al voltant del qual s'agombolava aquella immensa generaci&oacute;. 
  Anaven acompanyats dels membres del Gun-Club i de les comissions enviades pels 
  observatoris europeus. Barbicane, fred i calm&oacute;s, donava tranquil&middot;lament 
  les darreres ordres. Nicholl, amb els llavis estrets i les mans encreuades al 
  darrera, caminava amb pas ferm i mesurat. Miquel Ardan, despreocupat com sempre, 
  anava vestit com un perfecte viatger, amb les polaines de cuiro als peus, la 
  bossa de costat penjada a l'espatlla, flotant en els seus amplis vestits de 
  vellut de color marr&oacute; i amb un cigar a la boca, distribu&iuml;a en passar 
  c&agrave;lides estretes de m&agrave; amb una prodigalitat principesca. Era inestroncable 
  de loqua&ccedil;, d'alegria, rient, farsejant i gastant brometes al digne J.-T. 
  Maston amb tota la murrieria. En un mot, era &quot;franc&egrave;s&quot; i, cosa 
  pitjor, &quot;parisenc&quot;, fins al punt d'&eacute;sser-ho de sobres.<br>
  Tocaren les deu. Havia arribat el moment de prendre lloc en el projectil. La 
  maniobra necess&agrave;ria per a davallar fins a la bala, cargolar la placa 
  i retirar les grues i les bastides abocades sobre la boca del Columbiad, tot 
  aix&ograve; requeria un cert temps.<br>
  Barbicane havia ajustat el seu cron&ograve;metre a una d&egrave;cima de segon 
  sobre el de l'enginyer Murchison, encarregat de comunicar foc a la p&oacute;lvora 
  per mitj&agrave; d'una espurna el&egrave;ctrica. Els viatgers, tancats en el 
  projectil, podrien seguir amb la vista la impassible agulla que marcaria l'instant 
  prec&iacute;s de la seva partida.<br>
  El moment de dir els ad&eacute;us havia arribat, doncs. L'escena fou commovedora 
  i, a despit de l'alegria febril, Miquel Ardan va sentir-se comm&ograve;s. J.-T. 
  Maston havia retrobat sota les seves seques parpelles una vella ll&agrave;grima 
  que reservava, sens dubte, per a aquella ocasi&oacute;. Va vessar-la sobre el 
  front del seu estimat i excel&middot;lent president.<br>
  -I si jo part&iacute;s? - digu&eacute; -. Encara hi s&oacute;c a temps! -No 
  pot &eacute;sser, estimat Maston - respongu&eacute; Barbicane.<br>
  Pocs instants m&eacute;s tard, els tres companyons de viatge s'havien instal&middot;lat 
  en el projectil, despr&eacute;s d'haver cargolat interiorment la placa d'obertura, 
  i la boca del Columbiad, desembarassada del tot, s'obria lliurement cap al cel.<br>
  Nicholl, Barbicane i Miquel Ardan estaven definitivament reclosos dins de llur 
  vag&oacute; de metall.<br>
  &iquest;Qui podria descriure l'emoci&oacute; universal, arribada llavors al 
  seu paroxisme?<br>
  La Lluna anava avan&ccedil;ant per damunt d'un firmament d'una puresa l&iacute;mpida, 
  apagant al seu pas els focs espurnejants de les estrelles. Recorria, aleshores, 
  la constel&middot;laci&oacute; dels Bessons i es trobava gaireb&eacute; a mig 
  cam&iacute; de l'horitz&oacute; i del zenit. Tothom, per tant, devia f&agrave;cilment 
  comprendre que se l'apuntava abans de fer blanc, talment el ca&ccedil;ador que 
  apunta la llebre abans del tret.<br>
  Un silenci d'espant planejava sobre tota aquella escena. Ni un oreig de vent 
  sobre la terra! Ni un sospir en els pits! Els cors no s'atrevien a batre. Totes 
  les mirades espantades es posaren on hi havia la gola oberta del Columbiad.<br>
  Murchison seguia amb la vista l'agulla del seu cron&ograve;metre. Mancaven a 
  penes quaranta segons perqu&egrave; l'instant de la partida arrib&eacute;s, 
  i cadascun d'ells semblava durar un segle.<br>
  Al vint&egrave; segon hi hagu&eacute; un estremiment universal, i vingu&eacute; 
  a la ment d'aquella gentada que els agosarats viatgers tancats en el projectil 
  comptaven tamb&eacute; aquells terribles segons. Uns crits isolats s'escaparen:<br>
  -Trenta-cinc!... trenta-sis!... trenta-set!... trenta-vuit!... trenta-nou!... 
  quaranta! Foc!!!</font></p>
<p align="center"><img src="tl262.jpg" width="322" height="488"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Foc!</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Tot seguit Murchison, oprimint amb el dit l'interruptor de l'aparell, restabl&iacute; 
  el corrent i engeg&agrave; l'espurna el&egrave;ctrica al fons del Columbiad.<br>
  Una detonaci&oacute; espantosa, ino&iuml;da, sobrehumana, de la qual res no 
  podria donar una idea, ni l'estr&egrave;pit del tro, ni l'explosi&oacute; de 
  les erupcions, va produir-se instant&agrave;niament. Un immens feix de foc va 
  brollar de les entranyes de la terra com un cr&agrave;ter. La terra s'aixec&agrave;, 
  i amb prou feines si algunes persones pogueren entrellucar, un instant, com 
  el projectil fendia victoriosament el cel enmig de vapors flamejants.</font></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. Enric de la Tour d'Auvergne (1611-1675), vescomte de 
  Turena i mariscal de Fran&ccedil;a. En 1658 guany&agrave; la batalla de les 
  Dunes, que fou causa del Tractat dels Pirineus (1659). (N. del T.)<br>
  <a name="nota2"></a>2. Menges compostes de diversos peixos.<br>
  <a name="nota3"></a>3. Ratol&iacute; rentador de Nord-Am&egrave;rica.<br>
  <a name="nota4"></a>4. Beguda americana composta de ginebra aromatitzada i sucre.<br>
  <a name="nota5"></a>5. Refresc de conyac amb menta i sucre.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna25.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna27.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
