<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  IX</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>LA Q&Uuml;ESTI&Oacute; 
  DE LES P&Oacute;LVORES</b></font></p>
<p align="center">&nbsp;</p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Restava per tractar la 
  q&uuml;esti&oacute; de les p&oacute;lvores. El p&uacute;blic esperava ansiosament 
  aquesta darrera determinaci&oacute;. El gruix del projectil i la llargada del 
  can&oacute; eren sabuts, per&ograve; &iquest;quina f&oacute;ra la quantitat 
  de p&oacute;lvora necess&agrave;ria per a produir l'impuls? Aquest agent terrible 
  del qual l'home ha aconseguit dominar els efectes ara anava a &eacute;sser cridat 
  perqu&egrave; hi intervingu&eacute;s en unes proporcions desacostumades.<br>
  Hom creu generalment, i aix&iacute; es diu sovint, que la p&oacute;lvora fou 
  inventada el segle XIV pel monjo Schwartz, que pag&agrave; amb la vida el seu 
  gran descobriment. Per&ograve; avui dia est&agrave; gaireb&eacute; demostrat 
  que aquesta hist&ograve;ria s'ha d'incloure entre les llegendes de l'Edat Mitjana. 
  La p&oacute;lvora, no l'ha inventada ning&uacute;; procedeix directament dels 
  focs grecs, compostos com ella de sofre i de salnitre. Solament que, a partir 
  d'aquella &egrave;poca, aquestes mescles, que no eren m&eacute;s que mescles 
  de dilataci&oacute;, es transformaren en mescles sorolloses.<br>
  Per&ograve;, si els erudits saben perfectament la falsa hist&ograve;ria de la 
  p&oacute;lvora, s&oacute;n poques les persones que s'adonen del seu poder mec&agrave;nic, 
  i aix&ograve; &eacute;s el que conv&eacute; fer con&egrave;ixer per a comprendre 
  la import&agrave;ncia de la q&uuml;esti&oacute; sotmesa al Comit&egrave;.</font></p>
<p align="center"><img src="tl9.1.jpg" width="314" height="466"></p>
<p align="center"><font size="2"><b><font face="Arial, Helvetica, sans-serif">Fl 
  monjo Schwartz inventant la p&oacute;lvora</font></b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Aix&iacute;, un litre de p&oacute;lvora, que pesa vora unes dues lliures (900 
  grams)<a href="#nota1">1</a>, produeix en inflamar-se quatre-cents litres de 
  gas. Aquests gasos, tornats lliures sota l'acci&oacute; d'una temperatura duta 
  a dos mil quatre-cents graus, ocupen l'espai de quatre mil litres. Doncs el 
  volum de la p&oacute;lvora &eacute;s als volums dels gasos produ&iuml;ts per 
  la seva combusti&oacute; com un &eacute;s a quatre mil litres. Consideri's llavors 
  l'horrorosa viol&egrave;ncia d'aquests gasos quan es troben comprimits en un 
  espai quatre mil vegades m&eacute;s petit.<br>
  Heus aqu&iacute; el que sabien perfectament els membres del Comit&egrave; quan 
  l'endem&agrave; tornaren a aplegar-se en sessi&oacute;. Barbicane ced&iacute; 
  la paraula al major Elphiston, que havia estat director d'una f&agrave;brica 
  de p&oacute;lvores durant la guerra.<br>
  -Estimats companys - digu&eacute; aquest distingit qu&iacute;mic -, vaig a comen&ccedil;ar 
  amb irrecusables xifres que ens han de servir de base. El projectil de vint-i-quatre, 
  del qual ens parlava abans-d'ahir l'honorable J.-T. Maston en termes tan po&egrave;tics, 
  &eacute;s expel&middot;lit de la boca de foc nom&eacute;s per setze lliures 
  de p&oacute;lvora.<br>
  -Esteu cert d'aquesta xifra? - pregunt&agrave; Barbicane.<br>
  -Absolutament cert - respongu&eacute; el major -. El can&oacute; Armstrong no 
  necessita m&eacute;s que setanta-cinc lliures de p&oacute;lvora per a un projectil 
  de vuit-centes lliures i el Columbiad Rodman no excedeix les cent seixanta lliures 
  per a enviar a sis milles de dist&agrave;ncia el seu projectil de mitja tona. 
  Aquests fets no poden &eacute;sser posats en dubte, car els he comprovats per 
  les actes del Comit&egrave; d'artilleria.<br>
  -Perfectament - respongu&eacute; el general.<br>
  -Doncs b&eacute; - reprengu&eacute; el major -, la conseq&uuml;&egrave;ncia 
  que se'n treu, d'aquestes xifres, &eacute;s que la quantitat de p&oacute;lvora 
  no augmenta amb el pes del projectil. I en efecte, si eren necess&agrave;ries 
  setze lliures de p&oacute;lvora per a un projectil de vint-i-quatre, o, en altres 
  termes, si en els canons ordinaris hom es val d'una quantitat de p&oacute;lvora 
  que fa els dos ter&ccedil;os del pes del projectil, aquesta proporci&oacute; 
  no &eacute;s pas constant. Calculeu i veureu que, per a un projectil de mitja 
  tona, en lloc de tres-centes trenta-tres lliures de p&oacute;lvora, aquesta 
  quantitat ha estat redu&iuml;da a cent seixanta lliures solament.<br>
  -On voleu anar amb tot aix&ograve;? - pregunt&agrave; el president.<br>
  -Si v&oacute;s dueu la vostra teoria fins a l'extrem, mon estimat major - digu&eacute; 
  J.-T. Maston -, haurem de convenir que, quan la vostra bala estar&agrave; prou 
  plena, v&oacute;s no podreu posar-hi m&eacute;s p&oacute;lvora de la que ja 
  cont&eacute;.<br>
  -El meu amic Maston &eacute;s juganer &agrave;dhuc tractant-se de coses serioses 
  - replic&agrave; el major -, per&ograve; que estigui tranquil. Podria proposar 
  quantitats de p&oacute;lvora que deixarien satisfet el seu amor propi d'artiller. 
  Per&ograve; vull testificar que, durant la guerra, i per als canons m&eacute;s 
  grossos, el pes de la p&oacute;lvora s'havia redu&iuml;t, segons experiments, 
  a la d&egrave;cima part del pes del projectil.<br>
  -No hi ha res m&eacute;s exacte - va dir Morgan -. Per&ograve;, abans de decidir 
  la quantitat de p&oacute;lvora necess&agrave;ria per a donar la impulsi&oacute;, 
  penso que seria bo tractar de la seva natura.<br>
  -Emprarem la p&oacute;lvora de grans grossos - respongu&eacute; el major; la 
  seva deflagraci&oacute; &eacute;s m&eacute;s r&agrave;pida que la que &eacute;s 
  polvoritzada.<br>
  -Aix&ograve; s&iacute; - replic&agrave; Morgan -, per&ograve; en canvi resulta 
  molt trencadissa i acaba alterar l'&agrave;nima de les peces.<br>
  -Bah!, aix&ograve; &eacute;s un inconvenient per a un can&oacute; destinat a 
  prestar un llarg servei, per&ograve; no per al nostre Columbiad. Nosaltres no 
  correm cap perill d'explosi&oacute;, el que conv&eacute; &eacute;s que la p&oacute;lvora 
  s'inflami instant&agrave;niament a fi que el seu efecte mec&agrave;nic sigui 
  complet.<br>
  -Es podrien - digu&eacute; J.-T. Maston - obrir diversos fogons de fais&oacute; 
  de calar foc en distints punts a la vegada.<br>
  -Sens dubte - respongu&eacute; Elphiston -, per&ograve; aix&ograve; faria m&eacute;s 
  complicada la maniobra. Retorno, doncs, a la meva p&oacute;lvora de gra gros, 
  la qual elimina aquests inconvenients.<br>
  -Continueu - respongu&eacute; el general.<br>
  -Per a carregar el seu Columbiad - reprengu&eacute; el major -, Rodman emprava 
  una p&oacute;lvora de grans grossos com castanyes, feta amb carb&oacute; de 
  salze i torrat simplement en calderes de ferro fos. Aquesta p&oacute;lvora era 
  dura i lluent, no embrutava la m&agrave;, i am&eacute;s contenia en una gran 
  proporci&oacute; hidrogen i oxigen, s'inflamava instant&agrave;niament i, si 
  b&eacute; era molt fr&agrave;gil, no malmetia sensiblement les boques de foc.<br>
  -B&eacute;. A mi em sembla - respongu&eacute; J.-T. Maston - que no tenim per 
  qu&egrave; anar amb vacil&middot;lacions i que la nostra elecci&oacute; ja &eacute;s 
  feta.<br>
  -Si no que prefer&iacute;ssiu la p&oacute;lvora d'or - replic&agrave; el major 
  tot rient, cosa que li valgu&eacute; un gest amena&ccedil;ador del ganxo del 
  seu susceptible amic.<br>
  Barbicane havia rom&agrave;s fins aleshores com allunyat de la discussi&oacute;. 
  Deixava parlar i escoltava. Tenia evidentment una idea. Aix&iacute; fou que 
  va acontentar-se a dir simplement:<br>
  -I ara, amics meus, quina quantitat de p&oacute;lvora proposar&iacute;eu?<br>
  Els tres membres del Gun-Club s'esguardaren m&uacute;tuament.<br>
  -Dues-centes mil lliures - digu&eacute; per &uacute;ltim Morgan.<br>
  -Cinc-centes mil - replic&agrave; el major.<br>
  -Vuit-centes mil - Va exclamar J.-T. Maston.<br>
  Aquesta vegada, Ephiston no gos&agrave; titllar el seu company d'exagerat. En 
  efecte, es tractava d'enviar fins a la Lluna un projectil d'un pes de vint mil 
  lliures i de donar-li una for&ccedil;a inicial de dotze mil iardes per segon. 
  Hi hagu&eacute; un moment de silenci despr&eacute;s de la triple proposici&oacute; 
  feta pels tres confrares.<br>
  Fou trencat, finalment, pel president Barbicane.<br>
  -Amics meus - digu&eacute; amb una veu tranquil&middot;la -, jo parteixo del 
  principi que la resist&egrave;ncia del nostre can&oacute; constru&iuml;t en 
  les condicions requerides &eacute;s il&middot;limitada. Vaig a astorar l'honorable 
  Maston dient-li que ha estat t&iacute;mid en els seus c&agrave;lculs, i proposar&eacute; 
  de doblar les seves vuit-centes mil lliures de p&oacute;lvora.<br>
  -Un mili&oacute; sis-centes mil lliures? - f&eacute;u J.-T. Maston saltant de 
  la cadira.<br>
  -Aix&ograve; mateix.<br>
  -Per&ograve; llavors convindr&agrave; retornar al meu can&oacute; de mitja milla 
  de longitud.<br>
  -Evidentment - f&eacute;u el major.<br>
  -un mili&oacute; sis-centes mil lliures de p&oacute;lvora - reprengu&eacute; 
  el secretari del Comit&egrave; - ocuparien un espai de vint-i-dos mil peus c&uacute;bics<a href="#nota2">2</a> 
  aproximadament. Per&ograve; com sigui que el vostre can&oacute; nom&eacute;s 
  t&eacute; una capacitat de cinquanta-quatre mil peus c&uacute;bics<a href="#nota3">3</a>, 
  restar&agrave; carregat fins a la meitat, i l'&agrave;nima no ser&agrave; prou 
  llarga perqu&egrave; en escapar-se els gasos doni al projectil un impuls suficient.<br>
  No hi havia res a dir. J.-T. Maston deia la veritat. Tots guaitaren Barbicane.<br>
  -Aix&ograve; no obstant - insist&iacute; el president -, &eacute;s necess&agrave;ria 
  aquesta quantitat de p&oacute;lvora. Penseu-ho b&eacute;. Un mili&oacute; sis-centes 
  mil lliures de p&oacute;lvora donaran sis mil milions de litres de gas. Sis 
  mil milions! Ho sentiu?<br>
  -Per&ograve; com fer-los? - va preguntar el general.<br>
  -Molt senzillament. Conv&eacute; reduir aquesta enorme quantitat de p&oacute;lvora, 
  tot conservant la seva pot&egrave;ncia mec&agrave;nica.<br>
  -Caram! Per&ograve; per quin mitj&agrave;?<br>
  -Vaig a dir-vos-ho - respongu&eacute; simplement Barbicane.<br>
  Els seus interlocutors el devoraven amb els ulls.<br>
  -En realitat, no hi ha cosa m&eacute;s f&agrave;cil - reprengu&eacute; - que 
  reduir aquesta massa de p&oacute;lvora a un volum quatre vegades menys considerable. 
  Tots coneixeu aquesta curiosa mat&egrave;ria que constitueix els teixits elementals 
  dels vegetals i que se'n diu cel&middot;lulosa.<br>
  -Ah!, ja us comprenc, estimat Barbicane - f&eacute;u el major.<br>
  -Aquesta mat&egrave;ria - segu&iacute; dient el president - s'obt&eacute; en 
  estat de perfecta puresa de diversos cossos, i sobretot del cot&oacute;, que 
  no &eacute;s altra cosa que el borrissol dels grans del cotoner. Ara b&eacute;, 
  el cot&oacute;, combinat amb l'&agrave;cid az&ograve;tic en fred, es transforma 
  en una subst&agrave;ncia eminentment insoluble, eminentment combustible i eminentment 
  explosiva. Ja fa for&ccedil;a anys, fou el 1832, que un qu&iacute;mic franc&egrave;s, 
  Braconnot, descobr&iacute; aquesta subst&agrave;ncia, a la qual don&agrave; 
  el nom de xilo&iuml;dina. En 1838, un altre franc&egrave;s, Pelouze, va estudiar-ne 
  les diverses propietats i, finalment, en 1846, Shonbein, professor de qu&iacute;mica 
  a Basilea, la propos&agrave; com a p&oacute;lvora de guerra. Aquesta p&oacute;lvora 
  &eacute;s el cot&oacute; az&ograve;tic o n&iacute;tric...<br>
  -O piroxil - respongu&eacute; Elphiston.<br>
  -O cot&oacute; fulminant - replic&agrave; Morgan.<br>
  -&iquest;No hi ha ni un sol nom americ&agrave; a afegir al peu d'aquesta descoberta? 
  - exclam&agrave; J.-T. Maston, endut pel seu viu sentiment d'amor propi nacional.<br>
  -Malauradament, no n'hi ha cap - respongu&eacute; el major.<br>
  -Aix&iacute; i tot, encara que sigui per complaure Maston - va dir el president 
  -, li dir&eacute; que els treballs d'un dels nostres conciutadans poden estar 
  relacionats amb l'estudi de la cel&middot;lulosa, car el col&middot;lodi&oacute;, 
  que &eacute;s un dels principals agents de la fotografia, no &eacute;s res m&eacute;s 
  que el piroxil dissolt en l'&egrave;ter addicionat d'alcohol, i aix&ograve; 
  ha estat descobert per Maynard, llavors estudiant de Medicina a B&ograve;ston.<br>
  -Doncs b&eacute;, hurra per Maynard i pel cot&oacute; fulminant! - crid&agrave; 
  el soroll&oacute;s secretari del Gun-Club.<br>
  -Tornem al piroxil - reprengu&eacute; Barbicane -. Ja en coneixeu les propietats, 
  que ens el fan tan valu&oacute;s. Es prepara amb la m&agrave;xima facilitat, 
  submergint el cot&oacute; en &agrave;cid n&iacute;tric fumant<a href="#nota4">4</a> 
  per espai de quinze minuts; despr&eacute;s es renta en molta aigua i es deixa 
  assecar, i aqu&iacute; est&agrave; tot.<br>
  -Efectivament, no hi ha cosa m&eacute;s senzilla - digu&eacute; Morgan.<br>
  -A m&eacute;s, el piroxil &eacute;s inalterable a la humanitat, qualitat preciosa 
  per a nosaltres, perqu&egrave; caldran molts dies per a carregar el can&oacute;; 
  la seva inflamabilitat t&eacute; lloc a cent setanta graus en lloc de dos-cents 
  quaranta, i la seva deflagraci&oacute; &eacute;s tan sobtada que hom pot inflamar-lo 
  damunt la p&oacute;lvora ordin&agrave;ria i sense que aquesta hagi tingut temps 
  de prendre foc.<br>
  -Molt b&eacute; - respongu&eacute; el major.<br>
  -Nom&eacute;s que &eacute;s m&eacute;s car.<br>
  -I aix&ograve; qu&egrave; hi fa? - f&eacute;u J.-T. Maston.<br>
  -Per &uacute;ltim, comunica als projectils una velocitat quatre vegades superior 
  a la de la p&oacute;lvora. I afegiria tanmateix que, si s'hi mesclen vuit d&egrave;cimes 
  del seu pes de nitrat de potassa, la seva pot&egrave;ncia expansiva es veu encara 
  augmentada en una gran proporci&oacute;.<br>
  -Ser&agrave; necess&agrave;ria? - pregunt&agrave; el major.<br>
  -Em penso que no - respongu&eacute; Barbicane -. Aix&iacute;, doncs, en lloc 
  d'un mili&oacute; sis-centes mil lliures de p&oacute;lvora, n'hi haur&agrave; 
  prou amb quatre-centes mil lliures de cot&oacute; fulminant<a href="#nota5">5</a>, 
  i, com sigui que es poden comprimir sense cap perill cinc-centes lliures de 
  cot&oacute; en vint-i-set peus c&uacute;bics, aquesta mat&egrave;ria no ocupar&agrave; 
  m&eacute;s al&ccedil;ada que trenta toeses en el Columbiad<a href="#nota6">6</a>. 
  D'aquesta manera, la bala disposar&agrave; de m&eacute;s de set-cents peus d'&agrave;nima7 
  a rec&oacute;rrer sota l'esfor&ccedil; de sis mil milions de litres de gas, 
  abans de prendre el seu vol devers la reina de la nit!<br>
  En sentir aquesta frase, J.-T. Maston no pogu&eacute; contenir la seva emoci&oacute; 
  i es llen&ccedil;&agrave; en bra&ccedil;os del seu amic amb la viol&egrave;ncia 
  d'un projectil, i a ben segur que l'hauria enderrocat si Barbicane no hagu&eacute;s 
  estat fet a prova de bomba.<br>
  Amb aquest incident va cloure's la tercera sessi&oacute; del Comit&egrave;. 
  Barbicane i els seus agosarats confrares, als quals res no semblava impossible, 
  acabaven de resoldre les q&uuml;estions tan complexes del projectil, del can&oacute; 
  i de les p&oacute;lvores. Llur pla estava fet i ara nom&eacute;s mancava executar-lo.<br>
  -I aquest &eacute;s un petit detall, una fotesa - deia J.-T. Maston.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. La 
  lliura americana equival a 453 grams.<br>
  <a name="nota2"></a>2. Un poc menys de 800 metres c&uacute;bics.<br>
  <a name="nota3"></a>3. Dos mil metres c&uacute;bics.<br>
  <a name="nota4"></a>4. Aix&iacute; anomenat perqu&egrave;, en tenir contacte 
  amb la humitat de l'aire, se'n desprenen espesses fumeroles blanquinoses.<br>
  NOTA: En aquesta, sessi&oacute;, el president Barbicane reivindica per a un 
  dels seus compatriotes la descoberta del col&middot;lodi&oacute;. &Eacute;s 
  un error, baldament li pesi al valent J.-T. Maston, i prov&eacute; de la similitud 
  de dos noms. En 1847, Maynard, estudiant de Medicina a B&ograve;ston, va tenir 
  la idea d'emprar el col&middot;lodi&oacute; per al tractament de les &uacute;lceres, 
  per&ograve; el col&middot;lodi&oacute; ja era conegut des del 1846. Correspon 
  a un franc&egrave;s, d'esperit molt rellevant, un savi que era ensems pintor, 
  poeta, fil&ograve;sof, hel&middot;lenista i qu&iacute;mic, el senyor Llu&iacute;s 
  M&eacute;nard, a qui recau l'honor d'aquest gran descobriment. - J. V.<br>
  <a name="nota5"></a>5. O tamb&eacute;, 181.400 quilos.<br>
  <a name="nota5"></a>6. Vora uns 60 metres.<br>
  <a name="nota7"></a>7. Vora uns 215 metres.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna8.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna10.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font> 
</p>
<p> </p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
