<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<p>&nbsp;</p>
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XVI </font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>EL COLUMBIAD</b></font></p>
<p> <font size="2" face="Arial, Helvetica, sans-serif">Havia reeixit l'operaci&oacute; 
  de la fosa? Hom no ho podia jutjar sin&oacute; per simples conjectures. Aix&ograve; 
  no obstant, tot portava a creure en l'&egrave;xit, ja que el motllo havia absorbit 
  la massa sencera del metall liquat en els forns. Fos com fos, durant molt de 
  temps havia d'&eacute;sser impossible d'assegurar-se'n directament.<br>
  En efecte, quan el major Rodman va fondre el seu can&oacute; de cent seixanta 
  mil lliures, necessit&agrave; m&eacute;s de quinze dies perqu&egrave; tingu&eacute;s 
  lloc el refredament. Llavors, &iquest;quant de temps, el monstru&oacute;s Columbiad, 
  coronat de remolins de vapors i def&egrave;s per la seva calor intensa, anava 
  a amargar-se als ulls dels seus admiradors? Era dif&iacute;cil de predir.<br>
  La impaci&egrave;ncia dels membres del Gun-Club va passar durant aquest temps 
  per una dura prova. Per&ograve; no s'hi podia fer res. A J.-T. Maston, de poc 
  li vingu&eacute; com no es rosteix endut per la seva abnegaci&oacute;. Quinze 
  dies despr&eacute;s de la fosa, una immensa fumera s'enlairava encara en ple 
  cel, i la terra cremava als peus en un radi de dues-centes passes al voltant 
  del cim de Stone's-Hill.<br>
  Els dies passaven i les setmanes corrien una darrera d'altra. Cap mitj&agrave; 
  per a refredar l'immens cilindre i continuava essent impossible d'apropar-s'hi. 
  Era necessari esperar, i els membres del Gun-Club s'impacientaven.<br>
  -Som el 10 d'agost - digu&eacute; un mat&iacute; J.-T. Maston -. Quatre mesos 
  escassos ens separen del primer de desembre! Hem de treure el motllo interior, 
  recon&egrave;ixer el calibre de l'&agrave;nima de la pe&ccedil;a i carregar 
  el Columbiad, i tot aix&ograve; encara est&agrave; per fer! No hi serem pas 
  a temps! No ens podem ni tan sols apropar al can&oacute;! Que potser no es refredar&agrave; 
  mai? Aix&ograve; s&iacute; que f&oacute;ra un desengany cruel!<br>
  Hom procur&agrave; calmar l'impacient secretari sense arribar a aconseguir-ho. 
  Barbicane no deia res, per&ograve; el seu silenci ocultava una sorda irritaci&oacute;. 
  Veure's absolutament detingut per un obstacle en qu&egrave; nom&eacute;s el 
  temps podia justificar - el temps, enemic temible en aquelles circumst&agrave;ncies 
  -, i estar a la seva discreci&oacute;, era cosa dura per a un home de guerra!</font></p>
<p align="center"><img src="161.jpg" width="354" height="531"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Tampa 
  Town despr&eacute;s dels treballs</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Tanmateix observacions quotidianes permeteren de constatar un cert canvi en 
  l'estat del terreny. Cap al 15 d'agost, els vapors projectats havien disminu&iuml;t 
  notablement d'intensitat i d'espessor. Alguns dies despr&eacute;s, el terreny 
  no exhalava m&eacute;s que una lleugera boirina, darrera bufada del monstre 
  recl&ograve;s en el seu f&egrave;retre de pedra. A poc a poc els estremiments 
  de terra vingueren a calmar-se i el cercle cal&ograve;ric es restring&iacute;. 
  Els m&eacute;s impacients dels espectadors pogueren, per fi, apropar-se. Un 
  dia, hom guany&agrave; dues toeses; l'endem&agrave; quatre, i el 22 d'agost, 
  Barbicane amb els seus col&middot;legues i l'enginyer pogueren prendre lloc 
  damunt la capa de ferro colat que fregava el cim de Stone's-Hill, un indret 
  molt saludable a ben segur, i on no estava perm&egrave;s de tenir fred als peus.<br>
  -Per fi! - crid&agrave; el president del Gun-Club amb un immens sospir de satisfacci&oacute;.<br>
  Els treballs foren represos el mateix dia. Es proced&iacute; immediatament a 
  l'extracci&oacute; del motllo interior a fi de desprendre l'&agrave;nima de 
  la pe&ccedil;a, i el pic, el picot, la plantilla i les altres eines de terrejar 
  funcionaren sens descans. La terra argilenca i la sorra s'havien endurit en 
  gran manera sota l'acci&oacute; de la calor, per&ograve; amb l'auxili de les 
  m&agrave;quines fou ven&ccedil;uda aquella mescla que encara cremava al contacte 
  de les parets de ferro fos. Els materials extrets, se'ls endugueren r&agrave;pidament 
  uns carros moguts per vapor, i es f&eacute;u tot tan b&eacute;, la febre pel 
  treball fou tan gran, la intervenci&oacute; de Barbicane tan insistent i els 
  seus arguments amb tanta for&ccedil;a presentats en forma de d&ograve;lars, 
  que el 3 de setembre tot rastre del motllo ja havia desaparegut.</font></p>
<p align="center"><img src="162.jpg" width="323" height="478"></p>
<p align="center"><b>La celebraci&oacute; al Columbiad</b></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Llavors comen&ccedil;&agrave; tot seguit la feina d'allisar. Les m&agrave;quines 
  foren instal&middot;lades sens retard i funcionaren r&agrave;pidament amb l'ajuda 
  de potents allisadors que es menjaren de seguida totes les desigualtats de la 
  fosa. Algunes setmanes despr&eacute;s, la superf&iacute;cie interior de l'immens 
  tub era perfectament cil&iacute;ndrica i l'&agrave;nima de la pe&ccedil;a tenia 
  un poliment complet.<br>
  Per fi, el 22 de setembre, no havent transcorregut encara un any de la comunicaci&oacute; 
  de Barbicane, l'enorme m&agrave;quina rigorosament calibrada i en posici&oacute; 
  absolutament vertical, segons fou comprovat per mitj&agrave; de delicats instruments, 
  estava a punt de funcionar. Nom&eacute;s mancava esperar la Lluna, si b&eacute; 
  tots estaven segurs que no deixaria de compar&egrave;ixer a la cita.<br>
  La joia de J.-T. Maston no conegu&eacute; m&eacute;s l&iacute;mits. Ben poc 
  se n'hi falt&agrave; de fer una espantosa caiguda en enfonsar les seves mirades 
  en el tub de nou-cents peus. Sense el bra&ccedil; dret de Blomsberry, que el 
  digne coronel havia sortosament conservat, el secretari del Gun-Club, com un 
  novell Er&ograve;strat, hauria trobat la mort en les profunditats del Columbiad.<br>
  El can&oacute; estava llest i no hi havia cap mena de dubte sobre la seva perfecta 
  execuci&oacute;. Aix&iacute;, el 6 d'octubre, el capit&agrave; Nicholl, per 
  molt que li requ&eacute;s, pag&agrave; al president Barbicane la seva segona 
  aposta, i fou anotada en els seus llibres i a la columna d'ingressos una suma 
  de dos mil d&ograve;lars. Hom est&agrave; autoritzat a creure que la ira del 
  capit&agrave; fou duta als darrers l&iacute;mits i que fou causa que caigu&eacute;s 
  malalt. Aix&iacute; i tot, encara li quedaven tres apostes: una de tres mil, 
  una altra de quatre mil i una altra de cinc mil d&ograve;lars, i per b&eacute; 
  que en guany&eacute;s dos, el seu afer no seria tan dolent, sense &eacute;sser 
  excel&middot;lent. Per&ograve; el diner no entrava pas en els seus c&agrave;lculs, 
  i l'&egrave;xit obtingut pel seu rival en la fosa d'un can&oacute; que no haurien 
  resistit planxes de deu toeses fou per a ell un cop terrible.<br>
  Des del 23 de setembre, el recinte de Stone's-Hill havia estat lliurement obert 
  al p&uacute;blic i el que fou l'aflu&egrave;ncia dels visitants es comprendr&agrave; 
  sense cap treball.<br>
  Innombrables curiosos, vinguts de tots els punts dels Estats Units, convergien 
  a la Florida. La ciutat de Tampa havia crescut prodigiosament durant aquell 
  any consagrat tot ell als treballs del Gun-Club. Competia llavors amb una poblaci&oacute; 
  de cent cinquanta mil &agrave;nimes. Despr&eacute;s d'haver incl&ograve;s el 
  fort Brooke en una xarxa de carrers, ara s'estenia sobre aquella llengua de 
  terra que separa les dues rades de la badia d'Esp&iacute;ritu Santo. Nous barris, 
  noves places, tot un bosc de cases, havia crescut sobre aquelles platges, abans 
  desertes, a la calor del sol americ&agrave;. S'havien fundat companyies per 
  aixecar esgl&eacute;sies, escoles, cases particulars, i, en menys d'un any, 
  l'extensi&oacute; de la ciutat fou decuplicada.<br>
  Ja se sap que els ianquis han nascut comerciants. All&agrave; on la sort els 
  llenci, des de la zona glacial a la zona t&ograve;rrida, cal que llur instint 
  per als negocis s'exerceixi &uacute;tilment. Aix&iacute; s'explica per qu&egrave; 
  simples tafaners, gents vingudes a la Florida amb l'&uacute;nica finalitat de 
  seguir de prop els treballs del Gun-Club, es deixessin entusiasmar per les operacions 
  comercials a penes foren instal&middot;lats a Tampa. Els navilis noliejats per 
  al transport del material i dels obrers havien donat al port una activitat sense 
  pari&oacute;. Aviat, altres bastiments de tota forma i de qualsevol tonatge, 
  carregats de queviures, avituallaments, mercaderies, solcaren la badia i les 
  dues rades. Espaiosos despatxos d'armadors, oficines bors&agrave;ries, s'establiren 
  a la ciutat, i la Shipping Gazette registr&agrave; cada dia noves arribades 
  al port de Tampa.<br>
  Mentre que les rutes es multiplicaven al voltant de la ciutat, aquesta, en consideraci&oacute; 
  de la prodigiosa creixen&ccedil;a de sa poblaci&oacute; i del seu comer&ccedil; 
  fou finalment relligada per un cam&iacute; de ferro als Estats meridionals de 
  la Uni&oacute;. Un ferrocarril enlla&ccedil;&agrave; Mobile amb Pensacola, el 
  gran arsenal mar&iacute;tim del Sud. Despr&eacute;s, d'aquell punt important, 
  el cam&iacute; de ferro va dirigir-se a Tallahassee. All&iacute; ja hi havia 
  un petit tros de via f&egrave;rria, llarg de vint-i-una milles, pel qual Tallahassee 
  es posava en comunicaci&oacute; amb Saint Marks, a la vora del mar. Aquell tren 
  va allargar-se fins a Tampa-Town, vivificant i desvetllant al seu pas comarques 
  mortes o sols adormides de la Florida central. Per tant, Tampa, merc&egrave;s 
  a aquelles meravelles de la ind&uacute;stria degudes a la idea desclosa un bon 
  dia en el cervell d'un home, pogu&eacute; prendre amb bon dret l'aire d'una 
  gran ciutat. Hom l'havia motejat &quot;Moon-City&quot;<a href="#nota1">1</a>, 
  i la capital de les Florides patia un eclipsi total, visible de tots els punts 
  de la terra.<br>
  Cadasc&uacute; podr&agrave; comprendre, ara, per qu&egrave; la rivalitat fou 
  tan gran entre Texas i la Florida, i la irritaci&oacute; dels texencs quan es 
  veieren desbancats en llurs pretensions per l'elecci&oacute; del Gun-Club. En 
  llur sagacitat previsora, havien compr&egrave;s que un pa&iacute;s podia guanyar 
  molt amb l'experiment proposat per Barbicane, i el b&eacute; que reportaria 
  una canonada semblant. Texas hi perdia un vast centre de comer&ccedil;, camins 
  de ferro i un augment considerable de poblaci&oacute;. Tots aquests avantatges 
  requeien damunt d'aquella esquifida pen&iacute;nsula floridenca, llen&ccedil;ada 
  com una estacada entre les ones del golf de M&egrave;xic i les onades de l'oce&agrave; 
  Atl&agrave;ntic. D'aquesta fais&oacute;, Barbicane compartia amb el general 
  Santa Ana totes les antipaties de Texas.<br>
  I amb tot, encara que lliurada al seu frenes&iacute; comercial i a la seva impetuositat 
  industrial, la nova poblaci&oacute; de Tampa-Town tingu&eacute; molt de compte 
  a no oblidar els interessants treballs del Gun-Club. Ben al contrari. Els m&eacute;s 
  minsos detalls de l'empresa, el m&eacute;s petit cop de picot, l'apassionaven. 
  All&ograve; fou un anar i venir incessant entre la ciutat i Store's-Hill, una 
  precess&oacute; o, millor encara, una peregrinaci&oacute;.<br>
  Hom ja podia preveure que, el dia de l'experiment, l'aglomeraci&oacute; dels 
  espectadors es calcularia per milions, car ja venien de tots els punts de la 
  terra amuntegar-se en la tan estreta pen&iacute;nsula de la Florida. Europa 
  emigrava a Am&egrave;rica.<br>
  Per&ograve; conv&eacute; dir tamb&eacute; que fins all&iacute; la tafaneria 
  d'aquelles nombroses multituds que arribaven nom&eacute;s havia estat escassament 
  satisfeta. Molts comptaven amb l'espectacle de la fosa, i no en veieren sin&oacute; 
  les fumeres. All&ograve; era insuficient per als ulls &agrave;vids, per&ograve; 
  Barbicane no volgu&eacute; admetre ning&uacute; en aquella operaci&oacute;. 
  D'ac&iacute; renecs, descontentament, murmuris. Fou blasmat el president i se'l 
  titll&agrave; d'absolutista. El seu procedir fou declarat &quot;poc americ&agrave;&quot;. 
  Fins i tot arrib&agrave; a haver-hi un mot&iacute; al voltant del clos de Stone's-Hill. 
  Per&ograve; Barbicane, i aix&ograve; se sap, rest&agrave; infrangible en la 
  seva resoluci&oacute;.<br>
  Ara b&eacute;, quan el Columbiad estigu&eacute; llest del tot, calgu&eacute; 
  obrir les portes del clos. Hauria tingut poca gr&agrave;cia, a m&eacute;s, continuar 
  tenint les portes tancades, i pitjor hauria estat encara no acontentar els sentiments 
  p&uacute;blics. Barbicane obr&iacute; el clos a tothom qui vingu&eacute;s, per&ograve; 
  aix&ograve; s&iacute;, endut pel seu esperit pr&agrave;ctic, resolgu&eacute; 
  fer moneda a costa de la xafarderia p&uacute;blica.<br>
  Ja era molt aix&ograve; de poder contemplar l'immens Columbiad, per&ograve; 
  davallar fins a les seves profunditats, heus aqu&iacute; que aix&ograve; altre 
  semblava &eacute;sser per als americans el nec plus ultra de la felicitat en 
  aquest m&oacute;n. Per tant, no hi hagu&eacute; un encuriosit que no volgu&eacute;s 
  donar-se la satisfacci&oacute; de visitar l'interior d'aquell abisme de metall. 
  Aparells, suspesos per una c&agrave;bria de vapor, permeteren als espectadors 
  de satisfer llur curiositat. All&ograve; fou un desfici. Dones, criatures, vells, 
  tots es feren com un deure de penetrar els misteris fins al fons de l'&agrave;nima 
  del colossal can&oacute;. El preu del descens fou fixat a cinc d&ograve;lars 
  per persona, i, malgrat el seu encariment, durant els dos mesos que precediren 
  l'experiment, l'aflu&egrave;ncia de visitants permet&eacute; al Gun-Club de 
  fer un calaix de prop de cinc-cents mil d&ograve;lars.<br>
  No cal dir que els primers visitants del Columbiad foren els membres del Gun-Club, 
  prefer&egrave;ncia justament reservada a la il&middot;lustre assemblea. Aquesta 
  solemnitat tingu&eacute; lloc el 25 de setembre. En una caixa d'honor davallaren 
  el president Barbicane, J.-T. Maston, el major Elphiston, el general Morgan, 
  el coronel Blomsberry, l'enginyer Murchison i altres distingits membres del 
  c&egrave;lebre Club. En total, deu persones. Es deixava sentir encara molta 
  calor al fons d'aquell llarg tub de metall. Hom s'hi ofegava un xic! Per&ograve; 
  quina joia! Quin enc&iacute;s!<br>
  Una taula de deu coberts havia estat parada sobre el mass&iacute;s de pedra 
  que suportava el Columbiad, aclarit a giorno per un doll de llum el&egrave;ctrica. 
  Exquisits i nombrosos plats que semblaven baixar del cel vingueren a col&middot;locar-se 
  successivament davant dels convidats, i els millors vins de Fran&ccedil;a s'abocaren 
  profusament durant aquell espl&egrave;ndid &agrave;pat servit a nou-cents peus 
  sota terra.<br>
  El fest&iacute; fou molt animat i &agrave;dhuc molt xardor&oacute;s. Es bescanviaren 
  nombrosos toasts. Hom brind&agrave; pel globus terrestre, pel seu sat&egrave;l&middot;lit, 
  pel Gun-Club, per la Uni&oacute;, per la Lluna, per Febe, per Diana, per Selene, 
  per l'astre de les nits, per la &quot;pac&iacute;fica missatgera del firmament&quot;! 
  Tots aquests hurres, duts per les ones sonores de l'immens tub ac&uacute;stic, 
  arribaven com un tro a la seva extremitat, i la multitud arrenglerada entorn 
  de Stone's-Hill s'unia de cor i amb crits als deu convidats amagats al fons 
  del gegant&iacute; Columbiad.<br>
  J.-T. Maston ja no podia aguantar-se. Si crid&agrave; m&eacute;s que no gesticul&agrave;, 
  si begu&eacute; m&eacute;s que no menj&agrave;, &eacute;s cosa bon punt dif&iacute;cil 
  de dir. En tot cas, hauria cedit el seu lloc per un imperi, &quot;no, malgrat 
  que el can&oacute;, carregat, encebat i fent foc a l'instant, hagu&eacute;s 
  d'enviar-lo fet a trossos pels espais planetaris!&quot;.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. Ciutat 
  de la Lluna. </font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna15.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna17.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
