<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">DE 
  LA TERRA A LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XX</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>ATAC I 
  R&Egrave;PLICA</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Aquest incident semblava 
  que havia d'haver acabat la discussi&oacute;. Era el &quot;darrer mot&quot;, 
  i no se n'hauria trobat cap altre de millor. Malgrat tot, quan l'agitaci&oacute; 
  fou calmada, se sentiren aquestes paraules dites amb veu forta i severa:<br>
  -Ara que l'orador ha donat una volada prou gran a la fantasia, &iquest;li plaur&agrave; 
  de retornar al seu tema, amb menys teories, i discutir la part pr&agrave;ctica 
  de la seva expedici&oacute;?<br>
  Totes les mirades s'adre&ccedil;aren al personatge que parlava aix&iacute;. 
  Era un home magre, sec, de cara en&egrave;rgica, amb una barba tallada a l'americana 
  que abundava dessota el seu ment&oacute;. Aprofitant les diverses agitacions 
  que s'havien anat produint en el transcurs de l'assemblea, a poc a poc havia 
  pogut arribar al primer rengle dels espectadors. All&iacute;, encreuat de bra&ccedil;os, 
  la mirada brillant i atrevida era posada impertorbablement damunt l'heroi del 
  m&iacute;ting. Despr&eacute;s d'haver formulat la seva pregunta va callar, i 
  no semblava commoure's pels milers de mirades que convergien en ell, ni tampoc 
  pel murmuri de desaprovaci&oacute; excitat per les seves paraules. Com fos que 
  la resposta es feia esperar, repet&iacute; de bell nou la seva pregunta amb 
  el mateix accent net i prec&iacute;s, tot afegint:<br>
  -Som aqu&iacute; per ocupar-nos de la Lluna i no de la Terra.<br>
  -Teniu ra&oacute;, senyor - respongu&eacute; Miquel Ardan -, la discussi&oacute; 
  s'ha perdut. Retornem a la Lluna.<br>
  -Senyor - reprengu&eacute; el desconegut -, &iquest;v&oacute;s preteneu que 
  el nostre sat&egrave;l&middot;lit est&agrave; habitat? B&eacute;. Per&ograve;, 
  si hi ha selenites, estic cert que ells viuen sense respirar, ja que - i us 
  ho previnc en inter&egrave;s vostre - no hi ha la m&eacute;s petita mol&egrave;cula 
  d'aire a la superf&iacute;cie de la Lluna.<br>
  En sentir aquesta afirmaci&oacute;, Ardan agit&agrave; la seva roja crinera. 
  Comprengu&eacute; que la lluita anava a entaular-se amb aquell home sobre el 
  viu de la q&uuml;esti&oacute;. Va guaitar-lo fixament i va dir-li al seu torn:<br>
  -Ah! &iquest;de manera que no hi ha gens d'aire a la Lluna? I qui ho pret&eacute;n 
  aix&ograve;, si us plau?<br>
  -Els savis.<br>
  -De deb&ograve;?<br>
  -De deb&ograve;.<br>
  -Senyor - reprengu&eacute; Miquel Ardan -, deixant de banda tota broma, sento 
  una profunda estimaci&oacute; pels savis que saben, per&ograve; un profund menyspreu 
  pels savis que no saben.<br>
  -Vos en coneixeu algun que pertanyi a aquesta darrera categoria?<br>
  -Particularment. A Fran&ccedil;a n'hi ha un que sost&eacute; que &quot;matem&agrave;ticament&quot; 
  l'ocell no pot volar, i un altre les teories del qual pretenen demostrar que 
  el peix no &eacute;s fet per viure a l'aigua.<br>
  -No es tracta pas d'aquests, senyor, i podria citar, per sostenir la meva proposici&oacute;, 
  noms que v&oacute;s no em rebutjar&iacute;eu.<br>
  -Llavors, senyor, posar&iacute;eu en una situaci&oacute; molt anguniosa un pobre 
  ignorant com jo, que d'altra banda, no demana sin&oacute; instruir-se!<br>
  - &iquest;Per qu&egrave;, doncs, abordeu les q&uuml;estions cient&iacute;fiques 
  si v&oacute;s no les haveu estudiades? - pregunt&agrave; el desconegut bastant 
  brutalment.<br>
  -Per qu&egrave;? - respongu&eacute; Ardan -. Per la ra&oacute; que sempre &eacute;s 
  valent aquell que no sospita el perill! Jo no s&eacute; res, &eacute;s veritat, 
  per&ograve; precisament &eacute;s en la meva feblesa on rau la meva for&ccedil;a.<br>
  -La vostra feblesa va fins a la follia! - exclam&agrave; el desconegut en un 
  to de veu de mal humor.<br>
  -Oh! millor encara - replic&agrave; el franc&egrave;s -, si la meva follia em 
  mena fins a la Lluna!</font></p>
<p align="center"><img src="tl201.jpg" width="317" height="459"></p>
<p align="center"><b><font size="2" face="Arial, Helvetica, sans-serif">Atac i 
  r&egrave;plica</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Barbicane i els seus confrares devoraven amb els ulls aquell intr&uacute;s que 
  tan atrevidament venia a posar-se de trav&eacute;s. Ning&uacute; no el coneixia, 
  i el president, poc tranquil sobre les conseq&uuml;&egrave;ncies d'una discussi&oacute; 
  tan lliurement entaulada, guaitava el seu nou amic amb una certa aprensi&oacute;. 
  L'assemblea estava atenta i seriosament inquieta, car aquella controv&egrave;rsia 
  suscitada tenia per resultat cridar la seva atenci&oacute; sobre els perills 
  o &agrave;dhuc les vertaderes impossibilitats de l'expedici&oacute;.<br>
  -Senyor - reprengu&eacute; l'adversari de Miquel Ardan -, s&oacute;n nombroses 
  i indiscutibles les raons que proven la mancan&ccedil;a de tota atmosfera al 
  voltant de la Lluna. Jo diria &agrave;dhuc a priori que, si aquella atmosfera 
  mai ha existit, ha d'haver estat arrabassada per la Terra. Per&ograve; m&eacute;s 
  m'estimo oposar-vos fets irrecusables.<br>
  -Oposeu, senyor, oposeu tant com vulgueu - respongu&eacute; Miquel Ardan amb 
  afabilitat.<br>
  -V&oacute;s sabeu - digu&eacute; el desconegut - que quan els raigs lluminosos 
  travessen un medi com &eacute;s ara l'aire s&oacute;n desviats de la l&iacute;nia 
  recta o, en altres termes, sofreixen una refracci&oacute;. Doncs b&eacute;, 
  quan les estrelles son ocultades per la Lluna, llurs raigs en passar tocant 
  a les vores del disc, mai no han sofert la desviaci&oacute; m&eacute;s petita 
  ni han donat l'indici de refracci&oacute; m&eacute;s lleuger. D'ac&iacute; aquesta 
  conseq&uuml;&egrave;ncia evident que la Lluna no est&agrave; embolcallada per 
  una atmosfera.<br>
  Tothom es mir&agrave; el franc&egrave;s, car una vegada admesa l'observaci&oacute; 
  les conseq&uuml;&egrave;ncies eren rigoroses.<br>
  -Certament - respongu&eacute; Miquel Ardan -, heus aqu&iacute; el vostre millor 
  argument, per no dir l'&uacute;nic, i un savi es veuria en molta dificultat 
  per a contestar-vos. Per&ograve; jo us dir&eacute; nom&eacute;s que aquest argument 
  no t&eacute; un valor absolut, perqu&egrave; suposa el di&agrave;metre angular 
  de la Lluna perfectament determinat, cosa que no &eacute;s aix&iacute;. Per&ograve; 
  tirem endavant i digueu-me, estimat senyor meu, si v&oacute;s admeteu l'exist&egrave;ncia 
  de volcans a la superf&iacute;cie de la Lluna.<br>
  -De volcans apagats, s&iacute;; per&ograve; en activitat, no.<br>
  -Deixeu-me creure, amb tot, i sense sobrepassar els l&iacute;mits de la l&ograve;gica, 
  que aquells volcans han estat en activitat durant un cert temps!<br>
  -Aix&ograve; &eacute;s cert; per&ograve; com que podien donar per ells mateixos 
  l'oxigen necessari per a la combusti&oacute;, el fet de llur erupci&oacute; 
  no demostra de cap de les maneres la pres&egrave;ncia d'una atmosfera lunar.<br>
  -Endavant, doncs - respongu&eacute; Miquel Ardan -, i deixem de banda aquest 
  g&egrave;nere d'arguments per a arribar a les observacions directes. Per&ograve; 
  us previnc que vaig a posar-vos noms de savis al davant.<br>
  -Poseu.<br>
  -El 1715, els astr&ograve;noms Louville i Halley, observant l'eclipsi del 3 
  de maig, remarcaren certes fulminacions d'una natura estranya. Aquells esclats 
  de llum, r&agrave;pids i sovint renovats, foren atribu&iuml;ts per ells a tempestats 
  que es desencadenaven a l'atmosfera de la Lluna.<br>
  -El 1715 - replic&agrave; el desconegut -, els astr&ograve;noms Louville i Halley 
  prengueren per fen&ograve;mens lunars fen&ograve;mens purament terrestres, tals 
  com b&ograve;lids i altres, que tenien lloc en la nostra atmosfera. Heus aqu&iacute; 
  el que han respost els savis a l'exposici&oacute; d'aquells fets i el que responc 
  jo amb ells.<br>
  -Seguim endavant - respongu&eacute; Ardan, sense mostrar-se torbat per la r&egrave;plica 
  -. Herschell, el 1787, &iquest;no va observar un gran nombre de punts lluminosos 
  a la superf&iacute;cie de la Lluna?<br>
  -Certament, per&ograve; sense explicar-se l'origen d'aquells punts lluminosos. 
  El mateix Herschell no va concloure de llur aparici&oacute; la necessitat d'una 
  atmosfera lunar.<br>
  -Ben contestat - digu&eacute; Miquel Ardan adre&ccedil;ant un compliment al 
  seu adversari -. Veig que esteu molt fort en selenografia.<br>
  -Molt fort, senyor, i afegir&eacute; que els m&eacute;s h&agrave;bils observadors, 
  aquells que millor han estudiat l'astre de les nits, els senyors Beer i Moedler, 
  estan d'acord sobre la mancan&ccedil;a absoluta d'aire en la seva superf&iacute;cie.<br>
  Un moviment es f&eacute;u entre tots els assistents que sembl&agrave; ablanir-se 
  davant els arguments d'aquell personatge singular.<br>
  -Endavant, endavant - respongu&eacute; Miquel Ardan amb la m&eacute;s gran calma 
  -, i arribem ara a un fet important. Un competent astr&ograve;nom franc&egrave;s, 
  Laussedat, observant l'eclipsi del 18 de juliol del 1860, va constatar que les 
  banyes, o sia les dues puntes del creixent solar, eren arrodonides i truncades. 
  Ara b&eacute;, aquest fenomen no ha pogut produir-se m&eacute;s que per una 
  desviaci&oacute; dels raigs del Sol en travessar l'atmosfera de la Lluna, i 
  no t&eacute; cap altra m&eacute;s explicaci&oacute;.<br>
  -Per&ograve; el fet &eacute;s cert? - pregunt&agrave; vivament el desconegut.<br>
  -Absolutament cert!<br>
  Un moviment a la inversa f&eacute;u retornar l'assemblea devers el seu heroi 
  predilecte, l'adversari del qual rest&agrave; silenci&oacute;s. Ardan va tornar 
  a prendre la paraula i, sense envanir-se del seu darrer avantatge, digu&eacute; 
  simplement:<br>
  -Ja veieu, doncs, estimat senyor, que no conv&eacute; declarar-se d'una manera 
  absoluta contra l'exist&egrave;ncia d'una atmosfera a la superf&iacute;cie de 
  la Lluna; si voleu, aquella atmosfera ser&agrave; probablement poc densa, bastant 
  subtil, per&ograve; avui dia la ci&egrave;ncia admet generalment que existeix.<br>
  -No pas a dalt de les muntanyes, si no us desplau - respongu&eacute; el desconegut, 
  que, pel que es veu, no volia donar el seu bra&ccedil; a t&ograve;rcer.<br>
  -Per&ograve; si al fons de les valls i no excedint en altura alguns centenars 
  de peus.<br>
  -En tot cas, fareu b&eacute; de prendre precaucions, car aquell aire estar&agrave; 
  terriblement enrarit.<br>
  -Oh!, benvolgut senyor, sempre n'hi haur&agrave; prou per a un home sol; a m&eacute;s, 
  un cop ser&eacute; all&iacute; dalt, ja procurar&eacute; de la millor manera 
  de no respirar nom&eacute;s que en les grans ocasions!<br>
  Una riallada formidable vingu&eacute; a eixordar les orelles del misteri&oacute;s 
  interlocutor, que es pos&agrave; a guaitar l'assemblea tot desafiant-la amb 
  altivesa.<br>
  -Doncs - reprengu&eacute; Miquel Ardan amb aire despreocupat -, ja que estem 
  d'acord sobre la pres&egrave;ncia d'una certa atmosfera, ens veurem obligats 
  d'admetre tamb&eacute; la pres&egrave;ncia d'una certa quantitat d'aigua. &Eacute;s 
  una deducci&oacute; de la qual m'alegro molt pel meu compte. Ultra aix&ograve;, 
  estimat contradictor meu, permeteu-me de sotmetre-us encara una observaci&oacute; 
  m&eacute;s. Nom&eacute;s coneixem un costat del disc de la Lluna, i, si hi ha 
  poc aire a la cara que ens mira, &eacute;s possible que n'hi hagi molt a la 
  cara oposada.<br>
  -Per quin motiu?<br>
  -Perqu&egrave; la Lluna, per causa de l'atracci&oacute; terrestre, ha pres la 
  forma d'un ou que nosaltres albirem pel seu extrem m&eacute;s petit. D'ac&iacute; 
  aquesta l&ograve;gica conseq&uuml;&egrave;ncia, deguda als c&agrave;lculs de 
  Hansen, que el seu centre de gravetat est&agrave; situat a l'altre hemisferi. 
  I d'ac&iacute; tamb&eacute; aquesta conclusi&oacute; que totes les masses d'aire 
  i aigua han degut &eacute;sser arrossegats a l'altra cara del nostre sat&egrave;l&middot;lit 
  des dels primers dies de la seva creaci&oacute;.<br>
  -Pures fantasies! - exclam&agrave; el desconegut.<br>
  -No, pures teories que es recolzen sobre les lleis de la mec&agrave;nica i que 
  em semblen dif&iacute;cils de refutar. Apel&middot;lo, doncs, a aquesta assemblea 
  i li demano que em digui si la vida, tal com existeix damunt la Terra, no &eacute;s 
  possible a la superf&iacute;cie de la Lluna.<br>
  Tres-cents mil auditors aplaudiren tots de cop i volta la proposici&oacute;. 
  L'adversari de Miquel Ardan encara volia parlar i no podia de cap manera fer-se 
  entendre. Els crits, les amenaces, li queien damunt com una pedregada.<br>
  -Prou! Prou! - deien els uns.<br>
  -Traieu aquest intr&uacute;s! - repetien els altres.<br>
  -A la porta!, a la porta! - exclamava la multitud irritada.<br>
  Per&ograve; ell, ferm, ben agafat a l'estrada, no es bellugava i deixava passar 
  la tempesta, que hauria pres proporcions formidables si Miquel Ardan no l'hagu&eacute;s 
  apaivagada amb un gest. Era massa cavalleresc per a abandonar el seu contradictor 
  en semblant destret.<br>
  -Desitgeu dir-me alguna cosa m&eacute;s? - va preguntar-li amb la m&agrave;xima 
  polidesa.<br>
  -S&iacute;!, cent mil - respongu&eacute; el desconegut en un rampell. O, m&eacute;s 
  ben dit, no, una de sola! Per a perseverar en la vostra empresa cal que sigueu...<br>
  -Imprudent! &iquest;Com podeu tractar-me aix&iacute; a mi, que he demanat una 
  bala cilindroc&ograve;nica al meu amic Barbicane, a fi de no fer voltes pel 
  cam&iacute; com els esquirols?<br>
  -Per&ograve;, malaurat, l'espant&oacute;s contracop us esmicolar&agrave; al 
  moment de l'arrencada!<br>
  -Estimat contradictor meu, acabeu de posar el dit sobre la vertadera i &uacute;nica 
  dificultat. Aix&iacute; i tot, tinc en prou bon concepte el geni industri&oacute;s 
  dels americans per a creure que arribar&agrave; a resoldre aquesta dificultat.<br>
  -Per&ograve; i la calor produ&iuml;da per la velocitat del projectil en travessar 
  les capes atmosf&egrave;riques?<br>
  -Oh, les seves parets s&oacute;n gruixudes i travessar&eacute; tan r&agrave;pidament 
  l'atmosfera!<br>
  -Per&ograve; i els queviures? I l'aigua?<br>
  -He calculat que puc dur-me'n per un any, i la meva travessia durar&agrave; 
  quatre dies.<br>
  -Per&ograve; i l'aire per a respirar pel cam&iacute;? <br>
  -El produir&eacute; per procediments qu&iacute;mics.<br>
  -I la vostra caiguda sobre la Lluna, si &eacute;s que mai hi arribeu?<br>
  -Ser&agrave; sis vegades menys r&agrave;pida que una caiguda sobre la Terra, 
  ja que la pesantor &eacute;s sis vegades menor a la superf&iacute;cie de la 
  Lluna.<br>
  -Per&ograve;, amb tot, n'hi haur&agrave; prou per a esmicolar-vos com un vidre!<br>
  - &iquest;I qui em privar&agrave; de frenar la meva caiguda per mitj&agrave; 
  de coets convenientment disposats i encesos en el moment oport&uacute;?<br>
  -En fi, suposant que totes les dificultats estiguin resoltes, tots els obstacles 
  aplanats, aplegades totes les probabilitats a favor vostre i admetent que v&oacute;s 
  arribeu sa i estalvi a la Lluna, com tornareu?<br>
  -No tornar&eacute;!<br>
  Davant d'aquesta resposta, que arribava a &eacute;sser sublim per la seva simplicitat, 
  l'assemblea rest&agrave; muda. Per&ograve; el seu silenci fou m&eacute;s eloq&uuml;ent 
  que no haurien estat els seus crits d'entusiasme. El desconegut ho aprofit&agrave; 
  per a protestar per darrera vegada.<br>
  -Us matareu infal&middot;liblement - exclam&agrave; -, i la vostra mort, que 
  no ser&agrave; m&eacute;s que la mort d'un forassenyat, tampoc no servir&agrave; 
  de res a la ci&egrave;ncia!<br>
  -Continueu, mon gener&oacute;s desconegut, car verament pronostiqueu d'una manera 
  molt agradosa.<br>
  -Vaja, ja n'hi ha prou! - exclam&agrave; l'adversari de Miquel Ardan -, i no 
  s&eacute; per qu&egrave; estic ac&iacute; continuant una discussi&oacute; tan 
  poc seriosa! Prosseguiu a tot plaer aquesta empresa esbojarrada! Despr&eacute;s 
  de tot, no &eacute;s vostra la culpa!<br>
  -Ep, no us enfadeu!<br>
  -No, si &eacute;s en un altre que recaur&agrave; la responsabilitat dels vostres 
  actes!<br>
  -En qui, doncs, si us plau? - pregunt&agrave; Miquel Ardan amb veu imperativa.<br>
  -En l'ignorant que ha organitzat aquesta temptativa tan impossible com rid&iacute;cula!<br>
  L'atac era directe. Barbicane, des de la intervenci&oacute; del desconegut feia 
  esfor&ccedil;os violents per contenir-se i &quot;cremar el seu fum&quot; com 
  alguns focs de les calderes. Per&ograve;, en veure's tan clarament injuriat, 
  s'aixec&agrave; llestament i anava a marxar cap a l'adversari que el desafiava 
  a la cara, quan es vei&eacute; tot d'un cop separat d'ell.<br>
  Sobtadament, l'estrada fou aixecada per cent bra&ccedil;os for&ccedil;uts i 
  en ella el president del Gun-Club hagu&eacute; de compartir amb Miquel Ardan 
  els honors del triomf. L'empavesat era feixuc, per&ograve; ja els portadors 
  es rellevaven cont&iacute;nuament i tots es disputaven, lluitaven i s'esfor&ccedil;aven 
  per donar a aquella manifestaci&oacute; el suport de llurs espatlles. Tanmateix 
  el desconegut no havia pas aprofitat aquell tumult per a abandonar el lloc. 
  &iquest;Hauria pogut fer-ho, almenys, enmig d'aquella multitud compacta? Amb 
  tota certesa que no. En tot cas, romania en primer rengle, amb els bra&ccedil;os 
  encreuats i devorant amb els ulls el president Barbicane.<br>
  Aquest tampoc no el perdia de vista, i les mirades d'aquells dos homes restaren 
  entestades en la lluita com dues espases tr&egrave;mules.<br>
  Els crits de la immensa multitud es mantingueren en llur m&agrave;xima intensitat 
  durant aquesta marxa triomfal. Miquel Ardan deixava fer amb un plaer evident. 
  El seu rostre resplendia. Algunes vegades l'estrada semblava &eacute;sser presa 
  de sondrolls i de balanceigs com un navili batut per les ones. Per&ograve; els 
  dos herois del m&iacute;ting tenien peu de mariner, no ensopegaren i llur vaixell 
  arrib&agrave; sense avaries al port de Tampa-Town. All&iacute;, Miquel Ardan, 
  per sort, aconsegu&iacute; alliberar-se de les darreres abra&ccedil;ades dels 
  seus for&ccedil;uts admiradors, es f&eacute;u esc&agrave;pol a l'Hotel Franklin 
  i arrib&agrave; llestament a la seva cambra. Tot seguit es fic&agrave; al llit, 
  mentre un ex&egrave;rcit de cent mil homes vetllava sota les seves finestres.</font></p>
<p align="center"><img src="tl202.jpg" width="300" height="453"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>L'estrada 
  va ser enlairada d'un sol cop</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Mentrestant, una escena molt curta, greu, decisiva, tenia lloc entre el personatge 
  misteri&oacute;s i el president del Gun-Club.<br>
  Barbicane, lliure per fi, havia anat de dret a trobar el seu adversari.<br>
  -Veniu - li digu&eacute; amb veu breu.<br>
  Aquell el segu&iacute; cap al moll i ben aviat tots dos es trobaren sols a l'entrada 
  d'un wharf obert a Jone's-Fall.<br>
  Un cop all&iacute;, els dos enemics, encara desconeguts l'un de l'altre, es 
  guaitaren.<br>
  -Qui sou v&oacute;s? - pregunt&agrave; Barbicane. <br>
  -EI capit&agrave; Nicholl.<br>
  -M'ho pensava. Fins aqu&iacute; l'atzar no us havia mai abocat sobre el meu 
  cam&iacute;...<br>
  -He vingut jo mateix a posar-m'hi! <br>
  -V&oacute;s m'haveu insultat!<br>
  -P&uacute;blicament.<br>
  -I em donareu compte d'aquesta ofensa.<br>
  -A l'instant .<br>
  -No. Desitjo que tot passi secretament entre nosaltres. Hi ha un bosc que es 
  troba a tres milles de Tampa, el bosc de Skersnaw. El coneixeu?<br>
  -El conec.<br>
  -&iquest;Us plaur&agrave; d'entrar-hi dem&agrave; a les cinc del mat&iacute; 
  per un costat...?<br>
  -S&iacute;, si a la mateixa hora v&oacute;s hi entreu per l'altre costat.<br>
  -I no us oblidareu del vostre rifle? - digu&eacute; Barbicane.<br>
  -Ni v&oacute;s tampoc del vostre - respongu&eacute; Nicholl.<br>
  Despr&eacute;s d'aquestes paraules pronunciades fredament, el president del 
  Gun-Club i el capit&agrave; se separaren. Barbicane torn&agrave; a la seva resid&egrave;ncia, 
  per&ograve; en lloc de prendre's unes hores de rep&ograve;s va passar-se la 
  nit cercant els mitjans d'evitar el contracop del projectil i de resoldre aquest 
  dif&iacute;cil problema plantejat per Miquel Ardan en la discussi&oacute; del 
  m&iacute;ting.</font></p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="terralluna19.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="terralluna0.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="terralluna21.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
