<html>
<head>
<title>Verne Ribot</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="000033" vlink="CC0000" alink="CC33FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Juli Verne, 
  novel&middot;lista ideal del jovent*</b></font></p>
<hr>
<p align="center">&nbsp;</p>
<p align="left">Jordi Ribot i Rius</p>
<p align="left"><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><i>Al meu oncle, Josep Mora 
  i Forcada que fou el primer en mostrar-me el m&oacute;n meravell&oacute;s de 
  Juli Verne.</i></font></p>
<p align="left">&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Per all&agrave; l'any 1850, 
  ning&uacute; que hagu&eacute;s vist el posat atent i meditabund d'aquell jove, 
  obscur lector que &eacute;s passa els dies sencers llegint en un rac&oacute; 
  de la sala de lectura de la gran Biblioteca Nacional de Par&iacute;s, cercant 
  en les seves lectures i en les m&eacute;s modernes corrents liter&agrave;ries 
  la cristallitzaci&oacute; de la seva vocaci&oacute; i per tant l'aquietament 
  del seu esperit, aix&iacute; com la creaci&oacute; d'unnou estil literari, ning&uacute; 
  doncs, no hauria pogut predir que aquell lector f&ograve;ra un dia el conreador 
  d'un tipus de novel&middot;la desconegut fins aleshores, i que gr&agrave;cies 
  a ella les opinions liter&agrave;ries m&eacute;s contradict&ograve;ries al seu 
  estil, anys m&eacute;s tard, haurien de rendir-se a l'evid&egrave;ncia, car 
  a despit dels temps i dels costums, tant avui com ahir, segueix essent Juli 
  Verne un dels escriptors m&eacute;s llegits i estimats!<br>
  I quan enguany s'ha complert el 50 aniversari de la mort del c&egrave;lebre 
  novel&middot;lista franc&egrave;s, i amb tal motiu tot el m&oacute;n ha festejat 
  aquest cinquantenari i Fran&ccedil;a i el Principat de M&oacute;nac m&eacute;s 
  particularment han llen&ccedil;at unes edicions de segells de correu commemorant 
  aquesta efem&egrave;ride, pot haver-hi alg&uacute;, encara, que no conegui Juli 
  Verne per poc aficionat que sigui a la lectura?</font></p>
<p align="center"><img src="verneribotd1.jpg" width="500" height="531"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Dibuix 
  de Josep Ribot i Calpe</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Tots hem o&iuml;t nomenat Juli Verne, i tots, algun dia ens hem embadalit llegint 
  les seves meravelloses aventures i viatges, principalment en els anys de la 
  nostra adolesc&egrave;ncia i joventut. En la seva lectura hi hem rom&agrave;s 
  moltes estones, les millors potser d'aquells anys, i abocats de cara als seus 
  llibres hem deixat que hi anessin caient les hores que m&eacute;s de deu vegades 
  han estat les de les tardes del diumenges que plovia o b&eacute; les que ens 
  quedaven lliures despr&eacute;s d'estudiar les lli&ccedil;ons i els deures que 
  a l'escola ens imposaven per presentar a l'endem&agrave;... &iexcl;Quins anys 
  aquells i quin tip de somniar i de viatjar en ales de la fantasia d'aquest escriptor 
  fecond&iacute;ssim, tan enamorat dels nois i de tot el que represent&eacute;s 
  un escalf familiar, i pels quals s'havia consagrat escrivint novel&middot;les 
  d'aventures en les p&agrave;gines de la revista &quot;Mus&eacute;e des Familles&quot; 
  i en les del magazine de l'editor Hetzel.<br>
  En els seus primers passos pel cam&iacute; de la literatura comen&ccedil;a per 
  escriure versos i com&egrave;dies, algunes de les quals tenen un &egrave;xit 
  mediocre, per&ograve; ben aviat pres entre el teatre i la ci&egrave;ncia, enamorat 
  dels invents que el primer ter&ccedil; del segle passat aporta a la civilitzaci&oacute; 
  europea, furgant en el desconegut i gr&agrave;cies a algunes distingides relacions 
  entre les quals sobresurten la de l'escriptor Alexandre Dumas pare i la del 
  viatger Jaume Arag&oacute; (germ&agrave; de l'il&middot;lustre astr&ograve;nom 
  rosellon&egrave;s), no li costa gaire d'orientar-se i aix&iacute;, un dia (1850), 
  apareix t&iacute;midament en la revista&quot;Mus&eacute;e des Familles&quot;, 
  les seves dues primeres novel&middot;letes... T&eacute; la primera per t&iacute;tol 
  &quot;Els primers navilis mexicans&quot;, i en ella es refereix a la tra&iuml;doria 
  comesa per uns vaixells espanyols al passar-se a la causa dels revolucionaris 
  de M&egrave;xic; l'altra novel&middot;la es titula &quot;Un viatge en globus&quot; 
  (a Espanya, coneguda m&eacute;s popularment per &quot;Un drama en els aires&quot;), 
  i que tots devem haver llegit.<br>
  D'aquelles dues primeres obres fins a les seves tres &uacute;ltimes novel&middot;les 
  &quot;El volc&agrave; d'or&quot;, &quot;El Far de la fi del m&oacute;n&quot; 
  i &quot;La invasi&oacute; de la mar&quot;, escrites poc abans de morir, hi ha 
  una traject&ograve;ria immensa. En aquest espai de m&eacute;s de mig segle, 
  en Juli Verne ha ofert als seus lectors les seves millors produccions de literatura 
  d'aventures les novel&middot;les m&eacute;s meravelloses con mai s'havien escrit 
  fins aleshores, aquelles de m&eacute;s vol fant&agrave;stic i audaci&oacute;s, 
  les que m&eacute;s renom li han donat i que popularitzant-lo a l'ensems ja no 
  moriran mai aix&iacute; com el record del seu nom!...<br>
  No pretenc escriure aqu&iacute; una biografia del genial novel&middot;lista 
  franc&egrave;s, la qual ocuparia moltes m&eacute;s p&agrave;gines de les que 
  puc dispossar, per&ograve; n'hi haur&agrave; prou de fer-ne un resum i aturar-nos 
  un moment a examinar alguns aspectes de la seva obra com a novel&middot;lista 
  del jovent.<br>
  Nascut a Nantes el 9 de febrer del 1828, en el si d'una fam&iacute;lia bretona 
  de posici&oacute; bastant acomodada i de sentiments profundament religiosos, 
  l'esperit dels quals podem retrobar en manta novel&middot;les, fou durant tota 
  la seva vida un treballador infatigable, un dels escriptors que hom posa com 
  a exemple pel mot que han arribat a escriure essent autor d'una vuitantena de 
  novel&middot;les (o sigui un total de cent setanta-tres volums). Descobridor, 
  a m&eacute;s, de m&oacute;ns desconeguts i inspirador d'una s&egrave;rie d'invents 
  que avui s'han dut a terme, tals com la navegaci&oacute; submarina, els progressos 
  espeleol&ograve;gics l'apropament de les relacions intercontinentals mitjan&ccedil;ant 
  els viatges el cinema sonor, els tancs, la televisi&oacute;, l'helic&ograve;pter, 
  etc., o b&eacute; d'altres que estan a punt de resoldre's com els viatges interplanetaris...<br>
  Al commemorar, ara, la mort de Juli Verne i tenint present tamb&eacute; la seva 
  valuosa aportaci&oacute; al camp de la literatura novel&middot;l&iacute;stica 
  cient&iacute;fic-geogr&agrave;fica del segle XIX i de la qual, ell, n'&eacute;s 
  el m&eacute;s genu&iacute; i popular capdavanter, al retre, avui, aquest petit 
  homenatge que em plau fer a la mem&ograve;ria de qui tantes venturoses estones 
  m'ha fet passar (i tamb&eacute; alguns disgustos quan les notes setmanals del 
  col&middot;legi baixaven), vull recordar entre altres de les seves qualitats, 
  sols sigui per aquest sentiment d'admiraci&oacute; i agra&iuml;ment, en primer 
  lloc, la versatilitat de la seva copiosa producci&oacute; gr&agrave;cies a la 
  qual sembla que Juli Verne ho s&agrave;piga tot i que el qui llegeixi les seves 
  novel&middot;les detingudament restar&agrave; instru&iuml;t en tota llei de 
  coses talment com si s'hagu&eacute;s apr&egrave;s el contingut d'una enciclop&egrave;dia. 
  Ultra aix&ograve;, Juli Verne, per la seva inventiva fant&agrave;stica ens ofereix 
  novel&middot;les con nom&eacute;s ell sap fer-ho i en les quals les coses m&eacute;s 
  impossibles semblen &eacute;sser d'una realitat colpidora. Finalment, per &eacute;sser 
  tamb&eacute; un notable literat, sap descriure delicada per&ograve; expressivament 
  les passions humanes i els car&agrave;cters amb un realisme que no es gens b&agrave;rbar 
  ni pertorbador, per&ograve; s&iacute; prou eloq&uuml;ent per a que ens commoguin 
  els seus personatges i sapiguem comprendre'ls tot estimant-los en novel&middot;les 
  com &quot;Miquel Strogoff&quot;, &quot;Els fills del capit&agrave; Grant&quot;, 
  &quot;Un capit&agrave; de quinze anys&quot; i altres. Adhuc, algun dels seus 
  llibres &eacute;s d'una tendresa tal que sembla escrit m&eacute;s a posta per 
  interessar al cor de les mares que no per tractar-se de boniques aventures. 
  Em refereixo a &quot;El n&agrave;ufrag del Cynthia&quot; o a les &quot;Aventures 
  d'un infant irland&egrave;s&quot;.<br>
  Doncs b&eacute;, considerant totes aquestes qualitats que sobresurten en la 
  seva obra, es bo de recordar la finalitat que sempre el mogu&eacute; a escriure 
  les seves novel&middot;les i que mai no fou altra que la d'educar i il&middot;lustrar 
  a la joventut creant la novel&middot;la cient&iacute;fica que per damunt de 
  tot resultava ben intencionada moral i educativa. Aix&iacute;, amb aquests enlairats 
  principis, els seus llibres han resultat com models d'imaginaci&oacute; dels 
  millors que s'han escrit, i -cosa important&iacute;ssima- tamb&eacute; dels 
  que s'han pogut posar a les mans de tothom sense cap recel, com ho foren un 
  dia en les de la joventut del seu temps.<br>
  Quan en certa ocasi&oacute;, hom li retregu&eacute; l'abs&egrave;ncia de l'element 
  femen&iacute; que, malgrat tot, com sabem, predomina en les seves novel&middot;les, 
  Juli Verne respongu&eacute;: &quot;Nego en absolut aquesta abs&egrave;ncia. 
  Aqu&iacute; hi ha &quot;Mistress Branican&quot; i altres jovenetes encisadores 
  d'algunes de les meves novel&middot;les. All&iacute; on hi ha necessitat de 
  l'element femen&iacute;, all&iacute; el poso. Per&ograve; l'amor es una passi&oacute; 
  absorbent i omple quasi per complert el cor hum&agrave;. Els meus herois necessiten 
  tota la seva energia, tota la seva independ&egrave;ncia d'esperit, i la pres&egrave;ncia 
  d'una joveneta atractiva podria obstaculitzar la seva acci&oacute; alguna vegada. 
  A m&eacute;s, he desitjat sempre que els meus llibres puguin posar-se sense 
  cap recel a les mans de la gent jove, i he evitat escrupolosament tota escena 
  en que qualsevol noi pogu&eacute;s considerar poc adequada per la seva germana&quot;.<br>
  I aquesta rectitud d'intenci&oacute; es reconeguda impl&iacute;citament, en 
  la seva &egrave;poca per la m&agrave;xima autoritat humana damunt la terra: 
  Lle&oacute; XIII.<br>
  Quan a l'any 1884, despr&eacute;s d'un viatge per la Mediterr&agrave;nia amb 
  el seu yacht, Juli Verne visita It&agrave;lia, al seu pas per Roma &eacute;s 
  rebut pel Sant Pare en una audi&egrave;ncia particular, i amb ell, a la seva 
  esposa i al seu fill. El Vicari de Crist els retingu&eacute; per espai de m&eacute;s 
  d'una hora i entre altres coses digu&eacute; al novel&middot;lista: &quot;L'aspecte 
  cient&iacute;fic dels vostres llibres no m'ha passat desapercebut; per&ograve;, 
  estimo per damunt de tot, la seva puresa, el seu valor moral i espiritual. Nos 
  els bene&iuml;m i us encoratgem a perseverar&quot;.<br>
  Qu&egrave; m&eacute;s podem dir? Tots llurs personatges s&oacute;n nobles, valents, 
  agosarats, simp&agrave;tics i generosos de s&iacute; mateixos sense caure mai 
  en les exageracions dels films ni tampoc en els de gaireb&eacute; totes les 
  novel&middot;les d'aventures que corren avui dia. Moltes vegades, en les de 
  Juli Verne, &agrave;dhuc els que han com&egrave;s alguna maldat o una acci&oacute; 
  dolenta, troben el seu c&agrave;stig, o b&eacute; retornen al bon cam&iacute; 
  per la vi de l'arrepentiment o mitjan&ccedil;ant un acte heroic que els rehabilita 
  als ulls de tots. Hom hi troba tamb&eacute;, correntment, un personatge m&eacute;s 
  graci&oacute;s i simp&agrave;tic que els altres, aix&iacute; com distret i exc&egrave;ntric, 
  i que quasi sempre sol &eacute;sser un savi. Per&ograve; tots ells, sense cap 
  excepci&oacute;, sempre s'afanyen en estimar al seu pro&iuml;sme i en fer obres 
  bones. Aix&iacute;, s'inculca al jovent la bellesa de la virtut, la satisfacci&oacute; 
  que d&oacute;na el deure complert i a estimar l'esperit de sacrifici, i tot 
  aix&ograve; entremig d'estupendes aventures!<br>
  La seva genial imaginaci&oacute;, el seu amor per la ci&egrave;ncia i la seva 
  vocaci&oacute; per la geografia esperonada per alguns viatges, molt pocs, el 
  feren pensar, doncs, en els primers anys de la seva vocaci&oacute;, en aquest 
  tipus de novel&middot;la. I ell, lector assidu a totes les publicacions cient&iacute;fiques, 
  subscrit a m&eacute;s de vint peri&ograve;dics i que segueix amb viu inter&egrave;s 
  els descobriments i les experi&egrave;ncies de la ci&egrave;ncia en les quals 
  s'inspira moltes vegades, com a pulcre escriptor que &eacute;s, va prenent notes 
  d'arreu, notes que m&eacute;s tard classificades i ordenades acuradament li 
  donaran les solucions m&eacute;s senzilles i m&eacute;s versemblants possibles 
  dels problemes que presentar&agrave; a la ment dels seus lectors.</font></p>
<p align="center"><img src="verneribotd2.jpg" width="500" height="369"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Dibuix 
  de Jordi Ribot i Rius</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Tenint present la seva enorme producci&oacute; novel&middot;l&iacute;stica i 
  el parlar en ella de tants de pa&iuml;sos, costums, llocs i persones, sembla 
  que Juli Verne degu&eacute; viatjar molt. La realitat es tota una altra. Gran 
  part dels pa&iuml;sos dels quals parla mai no va arribar a con&egrave;ixer-los, 
  i s'ha de confessar, a m&eacute;s, que Juli Verne va viatjar molt poc, per&ograve; 
  la seva amistat amb l'explorador Jaume Arag&oacute; principalment, i, sobre 
  tot, amb el seu estimat germ&agrave; Pau, li proporcionen un valu&oacute;s complement 
  als seus ja amplis coneixements geogr&agrave;fico-hist&ograve;rics, i tamb&eacute; 
  als seus apunts. Prova d'aix&ograve; &eacute;s que el viatger franc&egrave;s, 
  Joan Chaffaujon, que &eacute;s el primer a remuntar pel riu Orinoco i explorar 
  el que avui comen&ccedil;a a nomenar-se la Gua&iuml;ana venezolana, li envia 
  les seves notes de viatge, gr&agrave;cies a les quals pot escriure m&eacute;s 
  tard una preciosa novel&middot;la que t&eacute; per t&iacute;tol &quot;El magn&iacute;fic 
  Orinoco&quot;.<br>
  I efectivament, com ja he dit, va viatjar poc. El seu primer viatge t&eacute; 
  lloc per all&agrave; l'any 1859 i &eacute;s per anar a Esc&ograve;cia. En 1861 
  un altre a Escandin&agrave;via, i tant aquest com l'altre si b&eacute; li serviren 
  de distracci&oacute; per les seves tristeses tamb&eacute; li serviren de tema 
  per a escriure alguns anys despr&eacute;s una de les seves m&eacute;s reeixides 
  novel&middot;letes de viatges polars. &quot;Una hivernada entre els gels&quot;. 
  M&eacute;s tard quan ja t&eacute; un renom assolit, per la primavera de 1867 
  s'embarca a bord del &quot;Great Eastern&quot; (en aquell temps, un veritable 
  gegant dels mars), i fa un viatge als Estats Units i visita les catarates del 
  Ni&agrave;gara, viatge que molt havia dalit i del qual va escriure'n tamb&eacute; 
  una divertida novel&middot;leta que es diu &quot;Una ciutat flotant&quot;. M&eacute;s 
  endavant, havent adquirit un yacht, es llen&ccedil;a per fi a viatjar i aix&iacute; 
  fa uns quants creuers per la Mediterr&agrave;nia i per Mar del Nord, arribant-se 
  fins a les costes de Noruega.<br>
  Dissortadament, aquests viatges no li donen all&ograve; que ell n'esperava i 
  que era el poder fru&iuml;r-ne a pleret, abandonant-se a l'enc&iacute;s que 
  la mar sempre ha tingut per ell. La culpa de tot la t&eacute; el seu renom i 
  aix&iacute; s'ha d'acontentar amb poca cosa. La seva fama &eacute;s tan gran 
  que arreu on va el segueixen les multituds, tothom l'aplaudeix, hom li ofereix 
  recepcions a cada instant prodigan-li a l'ensems mots d'admiraci&oacute; i elogi. 
  Tot aix&ograve; el cansa manera i ell no en pot defugir malgrat la senzillesa 
  del seu car&agrave;cter, i quan t&eacute; lloc a Par&iacute;s, el 1886, el covard 
  atemptat del qual &eacute;s v&iacute;ctima, que per poc li costa la vida i que 
  el deixa coix per la resta dels seus dies obligant-lo a una vida retirada de 
  pac&iacute;fic burg&egrave;s, a Amiens, on ja feia anys havia fixat la seva 
  resid&egrave;ncia, si b&eacute; aix&ograve; no ser&agrave; obstacle per a que 
  escrigui activament fins poc abans de morir, en canvi, ja no far&agrave; m&eacute;s 
  viatges. &quot;Sols viatjar&eacute; amb la imaginaci&oacute;&quot;, foren ses 
  paraules. I veritablement, com ha dit amb molta ra&oacute; un escriptor de la 
  nostra terra, els grans viatges fent-los a cavall de la seva fantasia!<br>
  El popular novel&middot;lista, doncs, segueix escrivint i escrivint sense parar. 
  Mai no ha escrit tant ni amb tanta facilitat com aleshores, i els anys van passant 
  lentament. La seva feina &eacute;s redueix a entrar a la seva cambra de treball 
  a les cinc del mat&iacute; mon romandr&agrave; fins a les onze; despr&eacute;s 
  esmorza, i en acabar fa un passeig per la ciutat. Seguidament, unes hores de 
  tert&uacute;lia amb els seus amics a la lleteria, i al sortir-ne, altres tantes 
  a la biblioteca de la Societat Industrial d'Amiens, llegint revistes cient&iacute;fiques, 
  consultant llibres i prenent notes. Un altre &agrave;pat i a les vuit o a dos 
  quarts de nou del vespre &eacute;s retira per a descansar i reprendre a l'endem&agrave; 
  el mateix ten de vida suara explicat, i aix&iacute; tots el dies.<br>
  M&eacute;s els anys passaven, el cos anava perdent robustesa i gallardia, la 
  vista se li anava extingint i ja no hi sentia d'una orella... S'apropa la fi.<br>
  I la fi arriba. Arriba el dia del seu gran viatge a l'Eternitat i que fou el 
  24 de mar&ccedil; de 1905. All&iacute;, en el seu llit de dolor, voltat dels 
  seus els d&oacute;na el darrer comiat i lliura la seva &agrave;nima a D&eacute;u. 
  Tenia setanta-set anys.<br>
  El seu enterrament va constituir una imposant manifestaci&oacute; de dol la 
  qual van prendre car&agrave;cter nacional a Fran&ccedil;a. Assistiren a l'acte 
  del sepeli, Presidents de Rep&uacute;blica, ministres, ambaixadors i altres 
  personalitats d'Estat, de les ci&egrave;ncies i de les lletres. Tota la premsa 
  del m&oacute;n el feu objecte dels seus comentaris i elogis.<br>
  Despr&eacute;s de la seva mort la fama del seu nom i dels seus llibres ha anat 
  creixent i hom li dedica monuments i li obren carrers que porten el seu nom. 
  El monument d'Amiens, aixecat per suscripci&oacute; nacional, &eacute;s erigit 
  a l'indret immediat on ell acostumava a descansar una estona durant les seves 
  passejades. El seu monument &eacute;s bell&iacute;ssim i semblant als que hom 
  ha dedicat a aquelles &agrave;nimes que tan amigues foren dels infants: Pestalozzi, 
  Andersen i el nostre mateix Sant Joan Baptista de La Salle. Doncs b&eacute;, 
  la de Juli Verne ofereix tamb&eacute; aquest corprenedor conjunt: representa 
  a l'escriptor rodejat de nens que llegeixen els seus llibres...<br>
  Al seu red&oacute;s, espiritualment, hi podem veure un estol immens de nois 
  i noies de tot el m&oacute;n que han llegit les seves obres i estimant-les no 
  oblidaran mai el record de les moltes agradoses hores passades en la seva lectura. 
  Aquesta muni&oacute; joven&iacute;vola la podem veure representada per un eixerit 
  boy-scout dan&egrave;s, que en 1928 fou escollit pel diari &quot;Politiken&quot;, 
  de Copenhague, per repetir la gesta de m&iacute;ster Phileas Fogg, donant la 
  volta al m&oacute;n en 44 dies nom&eacute;s... Despr&eacute;s, hi veiem un altre 
  estol d'admiradors, tan immens com el primer constitu&iuml;t tot ell per persones 
  grans de totes les latituds i que tamb&eacute; l'estimen i l'admiren, si b&eacute; 
  tot ell resta en l'an&ograve;nim. Potser, alguns d'ells, han intentat fer quelcom 
  per apropar-se a l'esperit de Juli Verne, m&eacute;s, o no han reexit en el 
  seu intent, o b&eacute; aquest no ha estat prou conegut. Aquest estol de persones 
  romandr&agrave; fidel fins a la mort a la simpatia que sempre ha sentit envers 
  el seu gran novel&middot;lista. Finalment, hi podem veure un tercer estol format 
  pels seus millors i m&eacute;s sincers panegiristes, aquells que un dia s'imposaren 
  als detractors de l'obra i de la influ&egrave;ncia de Verne a trav&eacute;s 
  dels anys, exploradors, savis, literats, inventors, enginyers, etc. <br>
  All&iacute; hi trobarem entre altes, a Charcot, el fam&oacute;s explorador polar 
  que a bord del &quot;Pourquoi pas?&quot; duu tota la col&middot;lecci&oacute; 
  de les obres de Juli Verne. Hi ha, tamb&eacute;, en Ferran de Lesseps, qui tot 
  obrint els canals de Suez i de Panam&agrave; no deixa de llegir i de pensar 
  molt en ell. A l'almirall Byrd, el gran explorador nord-americ&agrave; que ha 
  explorat els dos pols i que &agrave;dhuc no fa gaires anys projectava arribar 
  al mateix Pol Nord a bord d'un submar&iacute; que es deia &quot;Nautilus&quot;, 
  i que el net del fam&oacute;s novel&middot;lista franc&egrave;s i la muller 
  de l'explorador apadrinaren al port de New-York. Segons confess&agrave; ell 
  un dia, en cada viatge seu creu esdevindr&eacute; un heroi dels de Juli Verne. 
  Tamb&eacute; hi trobarem al genial f&iacute;sic itali&agrave; Marconi, i als 
  literats Edmund d'Amicis i Joan Cocteau, tots ells, grans admiradors seus. Al 
  mariscal Lyautey, qui quan pot el posa com a exemple a tot arreu, i per &uacute;ltim, 
  esmentar&eacute; al professor belga Piccard, fam&oacute;s per les seves expedicions 
  cient&iacute;fiques, solcant dues vegades amb el seu globus l'estratosfera i 
  altres tantes descendint amb aparells de la seva invenci&oacute; a les grans 
  profunditats del mar... Ell tamb&eacute; reconeix que l'esperit de Juli Verne 
  est&agrave; amb ell i quan el seu &quot;Batiscafo&quot; sondejava per les grans 
  fond&agrave;ries de la Mediterr&agrave;nia esquin&ccedil;ant amb el seu projector 
  les tenebres que les cobreixen li semblava encarnar la personalitat del capit&agrave; 
  Nemo quan amb el seu meravell&oacute;s &quot;Nautilus&quot; va navegant per 
  les grans depressions oce&agrave;niques...<br>
  Aquests admiradors de totes les edats i de tants pobles de la terra constitueixen 
  el millor i m&eacute;s entusi&agrave;stic homenatge que per damunt de tot pot 
  fer-se a Juli Verne, a trav&eacute;s del segles i de les generacions que el 
  segueixen, i que, com ell, s'han enamorat de la ci&egrave;ncia i dels aven&ccedil;os 
  de la civilitzaci&oacute; que, paulatinament, va aportant una major felicitat 
  als homes.<br>
  Els seus llibres han estat tradu&iuml;ts a gaireb&eacute; tots els idiomes europeus, 
  i &quot;La volta al m&oacute;n en vuitanta dies&quot;, &agrave;dhuc al japon&egrave;s 
  i a l'&agrave;rab. Tamb&eacute; s'han dut a l'escena i a la pantalla algunes 
  de llurs obres, com darrerament, &quot;Vint mil lleg&uuml;es en viatge submar&iacute;&quot;, 
  si b&eacute; per dissort no &eacute;s fidel al llibre de Juli Verne i, a m&eacute;s, 
  es de doldre que hagi caigut en alguns extremismes molt exagerats i propis del 
  lloc d'origen.<br>
  El m&egrave;tode de treball de Juli Verne era molt ordenat publicant invariablement 
  dues novel&middot;les a l'any, i, a voltes, tenia ran avan&ccedil;ada l'obra, 
  que els seus llibres quedaven enllestits dos anys abans de llur publicaci&oacute;.<br>
  Es de doldre que en catal&agrave; no s'hagin tradu&iuml;t m&eacute;s que tres 
  novel&middot;les de les moltes que ell va arribar a escriure. Seria molt de 
  desitjar que en la nostra llengua hom pogu&eacute;s comptar-hi noves traduccions 
  dels seus llibres, i entres aquests, aquelles novel&middot;les que foren un 
  dia premiades per l'Acad&egrave;mia Francesa, com les &quot;Vint mil lleg&uuml;es 
  en viatge submar&iacute;&quot; que actualment s'est&agrave; projectant en un 
  dels salons cinematogr&agrave;fics de la nostra ciutat.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">* Aquest article va ser 
  publicat al butllet&iacute; de l' &quot;Agrupaci&oacute;n La Salle de Gracia&quot;, 
  en el seu n&uacute;mero 20, corresponent al mes de desembre de 1955, p&agrave;gines 
  17 a 24.<br>
  </font></p>
<p>&nbsp; </p>
<hr>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4"><a href="menu.htm">Tornar 
  al men&uacute; principal</a></font></b></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
</body>
</html>
