<html>
<head>
<title>Els viatges extraordinaris</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="#CC00FF">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Qu&egrave; 
  s&oacute;n els viatges extraordinaris</b> </font></p>
<p align="center"><img src="viatgecolor.jpg" width="142" height="91"></p>
<hr align="left">
<div align="left"><font face="Arial, Helvetica, sans-serif" size="6"><img src="mapmon.gif" width="268" height="135" align="left"><font size="2">Amb 
  la publicaci&oacute; de <i>Cinc setmanes en globus</i> el 1863, Verne inicia 
  la s&egrave;rie de novel&middot;les coneguda amb el nom de <i>Viatges Extraordinaris</i>. 
  <i>Viatge al centre de la terra</i>, <i>De la terra a la lluna</i>, <i>La volta 
  al m&oacute;n en 80 dies</i>, <i>Els fills del capit&agrave; Grant</i> o <i>Vint 
  mil lleg&uuml;es de viatge submar&iacute;</i> s&oacute;n alguns dels t&iacute;tols 
  m&eacute;s coneguts que en formen part. L'eix fonamental de totes aquestes obres 
  &eacute;s, evidentment, el motiu del viatge. Un viatge que en Verne sempre adopta 
  unes caracter&iacute;stiques m&eacute;s o menys constants. En aquest sentit, 
  els periples vernians s&oacute;n sempre farcits d'aventures trepidants en les 
  que els seus protagonistes s'enfronten a una naturalesa hostil, enigm&agrave;tica, 
  per&ograve; alhora pr&ograve;diga i suggerent. Els herois vernians no s&oacute;n 
  mai viatgers sublims com Ulisses o J&agrave;son, travessant regions m&iacute;tiques, 
  ni tampoc viatgen per espais simb&ograve;lics o fant&agrave;stics com Gulliver 
  o Al&iacute;cia, s&oacute;n viatgers intr&egrave;pids que recorren un m&oacute;n 
  ins&ograve;lit per&ograve; real, inquietant i enigm&agrave;tic per&ograve; explicable 
  per a la ra&oacute; i comprensible gr&agrave;cies a la ci&egrave;ncia. Un m&oacute;n 
  gaireb&eacute; sempre ex&ograve;tic i sense civilitzar, que abasta les selves 
  verges, les regions polars, els grans oceans o, fins i tot, la lluna i les mateixes 
  profunditats de la terra.<br>
  <img src="globus.jpg" width="142" height="209" align="right">El viatge verni&agrave; 
  &eacute;s sovint un viatge doble: els viatgers recorren un espai f&iacute;sic 
  i alhora realitzen tamb&eacute; un recorregut interior simb&ograve;lic. En aquest 
  darrer viatge, l'heroi es veu sotm&egrave;s a un proc&eacute;s de transformaci&oacute;, 
  de creixement personal, de maduresa, de coneixement d'ell mateix, que al capdavall 
  el condueix cap a una m&eacute;s gran saviesa, cap a l'amor cobejat o cap a 
  la felicitat anhelada. De fet, per a molts dels protagonistes dels <i>Viatges 
  extraordinaris</i>, el viatge &eacute;s una finalitat en si mateix perqu&egrave; 
  t&eacute; un car&agrave;cter inici&agrave;tic o purificador. Alguns herois de 
  Verne, sobretot els m&eacute;s joves, emprenen el viatge a la recerca del pare 
  perdut, al qual admiren per la seva aud&agrave;cia i per la seva talla moral, 
  ho podem comprova en obres com <i>Els fills del capit&agrave; Grant</i>, <i>El 
  gran Orinoco</i> o <i>Mistress Branican</i>. Moltes vegades els <i>Viatges extraordinaris</i> 
  s&oacute;n veritables traject&ograve;ries de formaci&oacute; d'herois joves, 
  com passa a <i>Viatge al centre de la terra</i>, <i>Un capit&agrave; de quinze 
  anys</i> o <i>Vint mil lleg&uuml;es de viatge submar&iacute;</i>. D'altres vegades, 
  els protagonistes -esdevinguts n&agrave;ufrags per atzar en illes remotes- han 
  de superar els reptes d'una naturalesa salvatge que posa constantment a prova 
  les seves capacitats, en s&oacute;n exemple: <i>L'illa misteriosa</i>, <i>Dos 
  anys de vacances</i>, <i>Escola de robinsons</i> o <i>Els n&agrave;ufrags del 
  Jonathan</i>. De vegades, el viatge pren un car&agrave;cter for&ccedil;a real 
  quan els herois es mouen per escenaris on recentment s'han produ&iuml;t esdeveniments 
  hist&ograve;rics, &eacute;s el cas de <i>Nord contra sud</i>, <i>L'arxip&egrave;lag 
  de foc</i> o <i>Cam&iacute; de Fran&ccedil;a</i>. En alguns casos els protagonistes 
  visiten ambients que recorden els relats terror&iacute;fics de Hoffmann (<i>Missi&oacute; 
  Barsac</i>, <i>Mestre Zacaries</i>, <i>El castell dels Carpats</i>) o les narracions 
  inquietants de Poe (<i>El Chancellor</i>, <i>L'esfinx dels gla&ccedil;os</i>, 
  <i>La Jancada</i>). <br>
  <img src="80viatges.jpg" width="142" height="201" align="left"></font></font><font face="Arial, Helvetica, sans-serif" size="6"><font size="2">Tradicionalment 
  els cr&iacute;tics de l'obra de Verne han distingit dos per&iacute;odes en la 
  gestaci&oacute; dels <i>Viatges extraordinaris</i>. Fins al 1879 el cicle es 
  caracteritza per un optimisme i un vitalisme gaireb&eacute; a ultran&ccedil;a. 
  Les novel&middot;les de les d&egrave;cades de 1860 i 1870 estan amarades d'una 
  confian&ccedil;a plena en la ci&egrave;ncia i en la t&egrave;cnica com a agents 
  de domini de la naturalesa i de garantia del progr&eacute;s social de la humanitat. 
  En aquest sentit, l'obra de Verne &eacute;s un reflexe fidel del context ideol&ograve;gic 
  i intel&middot;lectual de l'&egrave;poca. Context que influir&agrave; de tal 
  forma en el nostre autor que far&agrave; dels primers <i>Viatges extraordinaris</i> 
  un dels testimonis m&eacute;s punyents de la influ&egrave;ncia de les ideologies 
  en la literatura. Verne es veur&agrave;, doncs, sotm&egrave;s a l'influx del 
  positivisme filos&ograve;fic i de les teories del socialisme ut&ograve;pic, 
  dos sistemes ideol&ograve;gics que embolcallaran les accions vitals dels herois 
  vernians en les m&eacute;s audaces perip&egrave;cies dels aventurers ficticis 
  del segle XIX.<img src="capitaviatge.jpg" width="142" height="215" align="right"></font></font><font face="Arial, Helvetica, sans-serif" size="2">El 
  positivisme de Comte, sistema filos&ograve;fic que es fonamenta en una confian&ccedil;a 
  plena en el poder de la ci&egrave;ncia, propugnava que l'observaci&oacute; i 
  el raonament l&ograve;gic eren les &uacute;niques fonts v&agrave;lides del coneixement 
  cient&iacute;fic i que la ci&egrave;ncia havia de centrar la seva activitat 
  en la resoluci&oacute; de q&uuml;estions concretes i &uacute;tils, bandejant 
  l'especulaci&oacute; i l'elucubraci&oacute;. Al mateix temps, les aplicacions 
  pr&agrave;ctiques dels coneixements cient&iacute;fics -sobretot les noves m&agrave;quines- 
  havien d'alliberar l'&eacute;sser hum&agrave; de les esclavituds tradicionals, 
  de la mis&egrave;ria, de la fam i de qualsevol llast que imped&iacute;s la felicitat 
  col&middot;lectiva. Aquest optimisme cristal&middot;litzava socialment en les 
  teories del socialisme ut&ograve;pic, preconitzades per Owen a Anglaterra i 
  per Saint Simon i Fourier a Fran&ccedil;a. Segons Saint Simon -l'obra del qual 
  Verne coneixia des dels seus anys d'estudiant- la ind&uacute;stria i la ci&egrave;ncia 
  havien de ser els puntals d'una societat en la que el progr&eacute;s material 
  i moral havien de caminar de bracet i en la que la veritat cient&iacute;fica 
  i l'amor fraternal havien d'esdevenir els valors principals. Ens resulta f&agrave;cil 
  identificar en herois vernians com Phileas Fogg, Hatteras, Lidenbrock, Cyrus 
  Smith, Ardan o Nemo l'aventurer positivista i pragm&agrave;tic, rom&agrave;ntic 
  i altruista, l' home d'acci&oacute; i de decisions equ&agrave;nimes, que, d'alguna 
  manera, respon als patrons de l'ideal saintsimoni&agrave; d'homes &uacute;tils 
  i preparats per a bastir una nova societat m&eacute;s justa i fraternal.<br>
  A partir del 1879, amb la publicaci&oacute; de <i>Els cinc-cents milions de 
  la Begum</i>, els <i>Viatges extraordinaris</i> canvien de rumb, perden bona 
  part del seu optimisme i comencen a derivar cap a una visi&oacute; m&eacute;s 
  aviat pessimista del m&oacute;n. Verne ens adverteix dels perills de deixar 
  la ci&egrave;ncia en mans de cient&iacute;fics sense escr&uacute;pols, capa&ccedil;os 
  d'utilitzar-la amb finalitats perverses, per satisfer interessos foscos, sense 
  tenir en compte el b&eacute; general de la humanitat. Ara els <i>Viatges extraordinaris</i> 
  dibuixen escenaris on l'esclavitud, l'explotaci&oacute; dels febles, la preemin&egrave;ncia 
  dels diners i l'egoisme substitueixen la utopia filantr&ograve;pica de la primera 
  &egrave;poca. L'heroi noble ara fracassa i acaba fugint o optant per l'a&iuml;llament, 
  mentre que el savi pervers triomfa facilitant la imposici&oacute; de la injust&iacute;cia 
  i l'egoisme hum&agrave;.<br>
  Precisament, s&oacute;n aquestes dues cares d'una mateixa moneda les que fan 
  de l'obra de Verne una obra complexa, plena de simbolismes, amb m&uacute;ltiples 
  matisos. Una riquesa que potser no ha estat justament valorada hist&ograve;ricament: 
  Verne ha estat encasellat com a autor de simples novel&middot;les d'aventures 
  per a joves. Un tractament que &eacute;s ben lluny del que un lector m&iacute;nimament 
  atent copsa en les narracions d'aquest gran escriptor franc&egrave;s. Vet aqu&iacute; 
  doncs, perqu&egrave; llegir els <i>Viatges extraordinaris</i> no &eacute;s una 
  simple lectura lineal, sin&oacute; que &eacute;s com emprendre un viatge a un 
  m&oacute;n prodigi&oacute;s, ple d'itineraris suggerents, de personatges entranyables, 
  de simbolismes impl&iacute;cits, de coneixement, de saviesa, en fi, de tot all&ograve; 
  que fa que el viatge no esdevingui un simple tr&agrave;nsit f&iacute;sic, sin&oacute; 
  que es converteixi en una veritable experi&egrave;ncia vital.</font>
<hr>
  <div align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><a href="menu.html"><font size="4">Tornar 
    al men&uacute; principal</font></a></b><br>
    </font> </div>
</div>
</body>
</html>
