<html>
<head>
<title>El Vict&ograve;ria</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#000033" vlink="#CC0000" alink="CC33FF">
<div align="center">
  <p><b><font face="Arial, Helvetica, sans-serif" size="6">El Vict&ograve;ria</font></b></p>
  <hr>
  <p>&nbsp;</p>
  <p><img src="victoria1.jpg" width="227" height="360"></p>
  <p>&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Aerostat 
    utilitzat pels viatgers de <i>Cinc setmanes en globus</i>. Concebut pel doctor 
    Samuel Ferguson, protagonista de la novel&middot;la. Es tracta d'un globus 
    aerost&agrave;tic inflat amb gas hidrogen, que &eacute;s catorze vegades i 
    mitja m&eacute;s lleuger que l'aire. La producci&oacute; d'aquest gas &eacute;s 
    senzilla i &eacute;s el que a l'&egrave;poca de la novel&middot;la donava 
    els millors resultats en les expedicions aerost&agrave;tiques.<br>
    La forma de l'enginy era oblonga, com la d'una pera. El di&agrave;metre horitzontal 
    era de cinquanta peus (A la Fran&ccedil;a del segle XIX un peu era l'equivalent 
    a 33cm) i el di&agrave;metre vertical de setanta-cinc, se n'obt&eacute; aix&iacute; 
    un esferoide la capacitat del qual s'eleva en xifres rodones a noranta mil 
    peus c&uacute;bics (1661m3).</font></p>
  <p align="left">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="victoria2.jpg" width="236" height="353"><br>
    </font></p>
  <p align="left">&nbsp;</p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Fergusson 
    va idear per a la seva nau una disposici&oacute; enginyosa. Va construir dos 
    globus de grand&agrave;ria desigual i els va ficar l'un dins de l'altre. El 
    globus exterior, per al qual va mantenir les dimensions que acabem d'esmentar, 
    contenia doncs un de m&eacute;s petit, de la mateixa forma, que va tenir nom&eacute;s 
    quaranta-cinc peus de di&agrave;metre horitzontal i seixanta-vuit peus de 
    di&agrave;metre vertical. La capacitat d'aquest globus interior era, doncs, 
    nom&eacute;s de seixanta-set mil peus c&uacute;bics; havia de flotar en el 
    fluid que l'envoltava. Una v&agrave;lvula s'obria d'un globus a l'altre i 
    permetia, en cas de necessitat, de fer-los comunicar entre ells.<br>
    Aquesta disposici&oacute; presentava l'avantatge que, si calia deixar anar 
    gas per descendre, es deixaria escapar primerament el del globus gran; si 
    calia buidar-lo tot sencer, el petit quedaria encara inflat. Llavors seria 
    f&agrave;cil desfer-se de l'embolcall exterior, com d'un pes sobrer. A m&eacute;s 
    a m&eacute;s, en el cas d'un accident, d'una esquin&ccedil;ada al globus exterior, 
    l'altre tenia l'avantatge de ser preservat.<br>
    Tots dos globus van ser constru&iuml;ts amb un tafet&agrave; encreuat fabricat 
    a Li&oacute; recobert de gutaperxa. Aquesta subst&agrave;ncia gomosa i resinosa 
    presenta una impermeabilitat absoluta i &eacute;s resistent als atacs dels 
    &agrave;cids i els gasos. El tafet&agrave; va ser aplicat en quantitat doble 
    al pol superior del globus, on es fa gaireb&eacute; tot l'esfor&ccedil;.</font></p>
  <p align="left">&nbsp;</p>
  <p align="center"><img src="victoria3.jpg" width="235" height="371"></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
    La xarxa destinada a subjectar la barqueta va ser feta de corda de c&agrave;nem, 
    d'una gran solidesa La barqueta, de forma circular i d'un di&agrave;metre 
    de quinze peus, va ser constru&iuml;da amb v&iacute;met, refor&ccedil;ada 
    amb una lleugera armadura de ferro i revestida a la part inferior de ressorts 
    el&agrave;stics destinats a esmorteir els xocs.<br>
    El dispositiu per a fabricar l'hidrogen estava constitu&iuml;t per quatre 
    caixes de palastre de dues l&iacute;nies d'espessor que estaven unides entre 
    elles per tubs prove&iuml;ts d'aixetes. Tamb&eacute; hi havia un serpent&iacute; 
    de dues polzades de di&agrave;metre aproximadament que acabava en dues branques 
    rectes de longitud desigual, la m&eacute;s gran de les quals mesurava vint-i-cinc 
    peus d'altura i la m&eacute;s curta, quinze peus solament.<br>
    Els instruments destinats per al viatge eren dos bar&ograve;metres, dos term&ograve;metres, 
    dues br&uacute;ixoles, un sextant, dos cron&ograve;metres, un horitz&oacute; 
    artificial i un altazimut per observar els objectes llunyans i inaccessibles.<br>
    L'aerostat comptava amb tres &agrave;ncores de ferro i una escala de seda 
    lleugera i resistent, d'una longitud d'una cinquantena de peus.<br>
    </font></p>
  <p align="left"></p>
  <p align="left">&nbsp;</p>
  <hr>
  <p><font size="4" face="Arial, Helvetica, sans-serif"><b><a href="menu.htm">Tornar 
    al men&uacute; principal</a></b></font></p>
</div>
</body>
</html>
