<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XVIII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>GREUS 
  Q&Uuml;ESTIONS</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Mentrestant, el projectil 
  havia passat el recinte de Tico. Barbicane i els seus dos amics observaren llavors 
  amb la m&eacute;s escrupolosa atenci&oacute; aquelles ratlles brillants que 
  la famosa muntanya escampa tan curiosament a tots els horitzons.<br>
  Qu&egrave; era aquella resplendent aur&egrave;ola? &iquest;Quin fenomen geol&ograve;gic 
  havia dibuixat aquella cabellera ardent? Aquesta q&uuml;esti&oacute; preocupava 
  de deb&ograve; Barbicane.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll18.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>un c&ograve;lic 
  lunar</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Efectivament, sota els seus ulls, s'allargaven en totes direccions<a href="#nota1">1</a> 
  solcs lluminosos de vores prominents i centre c&ograve;ncau, amples els uns 
  de vint quil&ograve;metres i els altres de cinquanta.<a href="#nota2">2</a> 
  Aquelles resplendents rastelleres corrien en certs indrets fins a tres lleg&uuml;es 
  de Tico i semblaven cobrir, sobretot vers l'Est, el Nord-Est i el Nord, la meitat 
  de l'hemisferi meridional. Un dels seus raigs s'estenia fins al circ de Neandre, 
  situat en el quarant&egrave; meridi&agrave;. Un altre, tot arrodonint-se, passava 
  a solcar el Mar del N&egrave;ctar fins a topar contra la barrera dels Pirineus, 
  despr&eacute;s d'un recorregut de quatre-centes lleg&uuml;es.<a href="#nota3">3</a> 
  Altres, vers l'Oest, cobrien com amb una xarxa lluminosa el Mar dels N&uacute;vols 
  i el Mar dels Humors.<br>
  &iquest;Quin era l'origen d'aquells raigs resplendents que tant apareixien sobre 
  les plan&uacute;ries com sobre, els relleus, qualsevol que fos l'altura a qu&egrave; 
  es trobessin? Tots partien d'un centre com&uacute;, el cr&agrave;ter de Tico, 
  i emanaven d'ell. Herschell atribueix llur brillant aspecte a antics corrents 
  de lava coagulats pel fred, opini&oacute; que no ha estat gens admesa. Altres 
  astr&ograve;noms han pres aquelles inexplicables ratlles per unes morenes, fileres 
  de blocs err&agrave;tics que haurien estat projectat a l'&egrave;poca de la 
  formaci&oacute; de Tico.<a href="#nota4">4</a><br>
  -I per qu&egrave; no? - pregunt&agrave; Nicholl a Barbicane, que explicava aquests 
  diferents parers bo i refutant-los.<br>
  -Perqu&egrave; la regularitat d'aquestes l&iacute;nies lluminoses i la viol&egrave;ncia 
  necess&agrave;ria per a portar a tals dist&agrave;ncies les mat&egrave;ries 
  volc&agrave;niques s&oacute;n inexplicables.<br>
  -Ves si no! - respongu&eacute; Miquel Ardan -. A mi em sembla f&agrave;cil d'explicar 
  l'origen d'aquests raigs.<br>
  -De deb&ograve;? - f&eacute;u Barbicane.<br>
  -De deb&ograve; - respongu&eacute; Miquel -. N'hi ha prou de dir que &eacute;s 
  un immens estavellament, semblant al que produeix el xoc d'una bala o d'una 
  pedra sobre el vidre.<br>
  -Bah! - replic&agrave; Barbicane somrient -. &iquest;I quina m&agrave; hauria 
  estat prou poderosa per a engegar la pedra que ha fet un xoc semblant?<br>
  -La m&agrave; no &eacute;s pas necess&agrave;ria - respongu&eacute; Miquel, 
  que no s'immutava gens -, i, quant a la pedra, admetem que sigui un corneta.<a href="#nota5">5</a><br>
  -Ah! els cometes! - exclam&agrave; Barbicane -, com se n'abusa, d'ells! Estimat 
  Miquel, la teva explicaci&oacute; no &eacute;s pas dolenta, per&ograve; el teu 
  cometa &eacute;s in&uacute;til. El xoc que ha produ&iuml;t aquesta ruptura pot 
  &eacute;sser que hagi vingut de l'interior de l'astre. Una contracci&oacute; 
  violenta de la crosta lunar, causada pel seu refredament, ha pogut &eacute;sser 
  prou suficient per a imprimir aquest gegant&iacute; esberlament en forma d'estrella.<br>
  -Sigui per una contracci&oacute;, alguna cosa com un c&ograve;lic lunar - respongu&eacute; 
  Miquel Ardan.<br>
  -I, a m&eacute;s - afeg&iacute; Barbicane -, aquest parer &eacute;s el d'un 
  savi angl&egrave;s, Nasmyth, i em sembla que explica b&eacute; prou la disposici&oacute; 
  d'aquestes muntanyes.<br>
  -No &eacute;s cap mussol aquest Nasmyth - respongu&eacute; Miquel.<br>
  Durant una llarga estona els viatgers admiraren les esplendors de Tico, ja que 
  un tal espectacle no els podia avorrir. Llur projectil, impregnat d'efluvis 
  lum&iacute;nics en aquella doble irradiaci&oacute; del Sol i de la Lluna, devia 
  apar&egrave;ixer com un globus incandescent. Havien passat sobtadament d'un 
  gran fred a una calor intensa. La natura els preparava d'aquesta manera per 
  a esdevenir selenites.<br>
  Selenites! Aquesta idea els f&eacute;u tornar una altra vegada a la q&uuml;esti&oacute; 
  de l'habitabilitat de la Lluna. Despr&eacute;s del que havien vist, &iquest;podien 
  resoldre-la els viatgers? Podien concloure a favor o en contra? Miquel Ardan 
  incit&agrave; els seus dos amics a formular llur opini&oacute; i els deman&agrave; 
  resoltament si ells pensaven que l'animalitat i la humanitat estiguessin representades 
  en el m&oacute;n lunar.<br>
  -Jo crec que podem respondre - digu&eacute; Barbicane -. Per&ograve;, segons 
  el meu parer, la q&uuml;esti&oacute; no s'ha de presentar sota aquest aspecte. 
  Demano d'exposar-la d'altra manera.<br>
  -Doncs exposa-la tu - respongu&eacute; Miquel.<br>
  -Vet aqu&iacute; - reprengu&eacute; Barbicane -. El problema &eacute;s doble 
  i exigeix una doble soluci&oacute;. La Lluna, &iquest;&eacute;s habitable? La 
  Lluna, ha estat habitada?<br>
  -B&eacute; - respongu&eacute; Nicholl -. Cerquem de moment si la Lluna &eacute;s 
  habitable.<br>
  -I jo responc negativament - reprengu&eacute; Barbicane -. En l'estat en qu&egrave; 
  es troba actualment, amb aquest embolcall atmosf&egrave;ric certament molt redu&iuml;t,<a href="#nota6">6</a> 
  la major part dels seus mars eixuts, les seves aig&uuml;es insuficients, la 
  seva vegetaci&oacute; insignificant,<a href="#nota7">7</a> les seves brusques 
  alternatives de calor i de fred, les seves nits i els seus dies de tres-centes 
  cinquanta-quatre hores, no em sembla pas gens habitable la Lluna, i tampoc no 
  em sembla gaire prop&iacute;cia al desenvolupament del regne animal, ni suficient 
  a les necessitats de l'exist&egrave;ncia, almenys tal com nosaltres la comprenem.<br>
  -D'acord - reprengu&eacute; Nicholl -. Per&ograve; la Lluna, &iquest;no &eacute;s 
  pas habitable per &eacute;sser organitzats d'una manera diferent de la nostra?<br>
  -Referent a aquesta q&uuml;esti&oacute; - replic&agrave; Barbicane -, ja &eacute;s 
  m&eacute;s dif&iacute;cil de respondre. Amb tot, ho intentar&eacute;, per&ograve; 
  jo preguntaria a en Nicholl si el moviment li sembla &eacute;sser el resultat 
  necessari de la vida, sigui la que es vulgui la seva organitzaci&oacute;.<br>
  -Sense cap dubte - respongu&eacute; Nicholl.<br>
  -Doncs b&eacute;, company, us contestar&eacute; que hem observat els continents 
  lunars a una dist&agrave;ncia com a m&agrave;xim de cinc-cents metres i res 
  no ens ha semblat, moure's a la superf&iacute;cie de la Lluna. La pres&egrave;ncia 
  d'una humanitat qualsevol s'hauria tra&iuml;t per apropiacions, per diverses 
  construccions i &agrave;dhuc per ru&iuml;nes. Ara b&eacute;, qu&egrave; hi hem 
  vist? Pertot arreu i sempre, el treball geol&ograve;gic de la natura i mai el 
  treball de l'home. Si, doncs, existeixen representants del regne animal damunt 
  la Lluna, deuen estar amagats en aquestes cavitats insondables on la mirada 
  no pot arribar. Cosa que jo no puc admetre, car ells haurien deixat senyals 
  del seu pas sobre aquestes plan&uacute;ries que deu recobrir la capa atmosf&egrave;rica, 
  per poc elevada que sigui. I aquests senyals tampoc no s&oacute;n visibles enlloc. 
  Nom&eacute;s resta, doncs, la hip&ograve;tesi duna ra&ccedil;a d'&eacute;ssers 
  vivent estranys del tot al moviment que &eacute;s la vida!<br>
  -Aix&ograve; &eacute;s tant com dir criatures vivents que no viurien pas - replic&agrave; 
  Miquel.<br>
  -Precisament - respongu&eacute; Barbicane -, cosa que per nosaltres no t&eacute; 
  cap sentit.<br>
  -Llavors podem formular la nostra opini&oacute;? - digu&eacute; Miquel.<br>
  -S&iacute; - respongu&eacute; Nicholl.<br>
  -Doncs b&eacute; - reprengu&eacute; Miquel Ardan -, la Comissi&oacute; cient&iacute;fica 
  reunida en el projectil del Gun-Club, despr&eacute;s d'haver recolzat la seva 
  argumentaci&oacute; sobre els fets recentment observats, decideix per unanimitat 
  de vots referent al problema de l'habitabilitat actual de la Lluna: no, la Lluna 
  no &eacute;s pas habitable.<br>
  Aquesta decisi&oacute; fou consignada pel president Barbicane en el seu llibre 
  de notes, on consta l'acta de la sessi&oacute; del 6 de desembre.<br>
  -I ara - digu&eacute; Nicholl - passem a tractar la segona q&uuml;esti&oacute; 
  complement inseparable de la primera. Jo pregunto, doncs, a l'honorable Comissi&oacute;: 
  si la Lluna no &eacute;s habitable, ha estat habitada?<br>
  -El ciutad&agrave; Barbicane t&eacute; la paraula - digu&eacute; Miquel Ardan.<br>
  -Amics meus - respongu&eacute; Barbicane -, no he esperat pas aquest viatge 
  per fer-me una opini&oacute; sobre aquesta habilitat passada del nostre sat&egrave;l&middot;lit. 
  Jo afegir&eacute; que les nostres observacions personals no poden fer m&eacute;s 
  que confirmar-se en aquest parer. Crec, i &agrave;dhuc ho afirmo, que la Lluna 
  ha estat habitada per una ra&ccedil;a humana organitzada com la nostra, que 
  ha produ&iuml;t animals conformats anat&ograve;micament com els animals terrestres, 
  per&ograve; afegeixo que aquestes races humanes o animals ja han fet llur temps 
  i que s'han extingit per sempre m&eacute;s!<br>
  -Aleshores - pregunt&agrave; Miquel -, &iquest;la Lluna f&oacute;ra un m&oacute;n 
  m&eacute;s antic que la Terra?<br>
  -No - respongu&eacute; Barbicane amb convicci&oacute; -, per&ograve; s&iacute; 
  un m&oacute;n que ha envellit m&eacute;s de pressa i on la formaci&oacute; i 
  deformaci&oacute; han estat m&eacute;s r&agrave;pides. Relativament, les forces 
  organitzadores de la mat&egrave;ria han estat molt m&eacute;s violentes a l'interior 
  de la Lluna que no a l'interior del globus terrestre. L'estat actual d'aquest 
  disc, esquerdat, trastornat, embutllofat, ho demostra arreu. La Lluna i la Terra 
  no han estat m&eacute;s que masses gasoses en llur origen. Aquests gasos han 
  passat a l'estat l&iacute;quid sota diverses influ&egrave;ncies, i la massa 
  s&ograve;lida s'ha format m&eacute;s tard. Per&ograve;, amb tota certesa, quan 
  encara el nostre esferoide era gas&oacute;s o l&iacute;quid, la Lluna, solidificada 
  pel refredament, esdevenia habitable.<br>
  -Aix&iacute; ho crec - digu&eacute; Nicholl.<br>
  -Aleshores - reprengu&eacute; Barbicane -, una atmosfera l'embolcallava. Les 
  aig&uuml;es, contingudes per aquell embolcall gas&oacute;s, no podien evaporar-se. 
  Sota la influ&egrave;ncia de l'aire, de l'aigua, de la llum, de la calor solar 
  i de la calor central, la vegetaci&oacute; s'emparava dels continents preparats 
  a rebre-la, i, certament, la vida va manifestar-se cap aquella &egrave;poca, 
  car la naturalesa no es consumeix en inutilitats, i un m&oacute;n tan meravellosament 
  habitable ha hagut d'&eacute;sser necess&agrave;riament habitat.<br>
  -Tanmateix - respongu&eacute; Nicholl -, molts fen&ograve;mens inherents als 
  moviments del nostre sat&egrave;l&middot;llit devien dificultar l'expansi&oacute; 
  dels regnes vegetal i animal. Per exemple, aquests dies i aquestes nits de tres-centes 
  cinquanta-quatre hores i mitja.<br>
  -Als pols de la Terra - digu&eacute; Miquel - duren sis mesos.<br>
  -Argument de poca v&agrave;lua, perqu&egrave; els pols no estan habitats!<br>
  -Remarquem, amics meus - reprengu&eacute; Barbicane -, que, si en l'estat actual 
  de la Lluna aquestes llargues nits i aquests llargs dies originen difer&egrave;ncies 
  de temperatura inaguantables per a l'organisme, no era pas aix&iacute; en aquella 
  &egrave;poca dels temps hist&ograve;rics. L'atmosfera rodejava el disc d'un 
  mantell fluid. Els vapors prenien forma de n&uacute;vols. Aquesta pantalla natural 
  assuaujava l'ardor dels raigs solars i contenia la irradiaci&oacute; nocturna. 
  La llum, com la calor, podien difondre's per l'aire. D'ac&iacute; un equilibri 
  entre aquestes influ&egrave;ncies, cosa que ja no existeix, car aquesta atmosfera 
  ha desaparegut gaireb&eacute; del tot. A m&eacute;s, vaig a sorprendre-us...<br>
  -Sorprendre'ns - digu&eacute; Miquel Ardan.<br>
  -Per&ograve; jo crec de bona gana que, en aquella &egrave;poca en qu&egrave; 
  la Lluna era habitada, els dies i les nits no duraven pas tres-centes cinquanta-quatre 
  hores!<br>
  -I per qu&egrave; no? - pregunt&agrave; vivament Nicholl.<br>
  -Perqu&egrave;, aleshores, molt probablement, el moviment de rotaci&oacute; 
  de la Lluna sobre el seu eix no era pas igual al seu moviment de revoluci&oacute;, 
  igualtat que fa que presenti cada punt del seu disc a l'acci&oacute; dels raigs 
  solars durant quinze dies.<br>
  -D'acord - conced&iacute; Nicholl -, &iquest;per&ograve; per qu&egrave; aquests 
  dos moviments no haurien estat iguals si ells ho s&oacute;n actualment?<br>
  -Perqu&egrave; aquesta igualtat ha estat determinada per l'atracci&oacute; terrestre. 
  Ara b&eacute;, &iquest;qui ens ha dit que aquesta atracci&oacute; hagi tingut 
  prou for&ccedil;a per a modificar els moviments de la Lluna, a l'&egrave;poca 
  en qu&egrave; la Terra nom&eacute;s era fluida?<br>
  -I despr&eacute;s de tot - replic&agrave; Nicholl -, &iquest;qui ens diu que 
  la Lluna hagi estat sempre sat&egrave;l&middot;lit de la Terra?<br>
  -&iquest;I qui ens diu - exclam&agrave; Miquel Ardan - que la Lluna no hagu&eacute;s 
  existit molt abans que la Terra?<br>
  Les imaginacions es desbordaven en el camp infinit de les hip&ograve;tesis. 
  Barbicane volgu&eacute; refrenar-les.<br>
  -Aix&ograve; s&oacute;n - digu&eacute; ell - especulacions massa elevades, problemes 
  vertaderament insolubles. No ens hi endinsem pas. Admetem solament la insufici&egrave;ncia 
  de l'atracci&oacute; primordial, i, aleshores, per la desigualtat dels dos moviments 
  de rotaci&oacute; i de translaci&oacute;, els dies i les nits s'han pogut succeir 
  a la Lluna tal com se succeeixen a la Terra. A m&eacute;s, &agrave;dhuc sense 
  aquestes condicions, la vida era possible.<br>
  -Aix&iacute; doncs - pregunt&agrave; Miquel Ardan -, &iquest;la humanitat hauria 
  desaparegut de la Lluna?<br>
  -S&iacute; - respongu&eacute; Barbicane -, despr&eacute;s d'haver persistit 
  durant milers de segles. M&eacute;s tard, a poc a poc, l'atmosfera va anar-se 
  enrarint, el disc esdevenia inhabitable, com el globus de la Terra ho ser&agrave; 
  un dia pel refredament.<br>
  -Pel refredament?<br>
  -Sens dubte - respongu&eacute; Barbicane -. A mesura que els focs interiors 
  s'anaven apagant, a mesura que s'anava concentrant la mat&egrave;ria incandescent, 
  l'escor&ccedil;a lunar s'anava refredant. A poc a poc es produ&iuml;en les conseq&uuml;&egrave;ncies 
  d'aquest fenomen: desaparici&oacute; d'&eacute;ssers organitzats i desaparici&oacute; 
  de la vegetaci&oacute;. Ben aviat l'atmosfera es rarific&agrave;, sostreta molt 
  probablement per l'atracci&oacute; terrestre; desaparici&oacute; de l'aire respirable 
  i desaparici&oacute; de l'aigua per via d'evaporaci&oacute;. En aquella &egrave;poca, 
  la Lluna, esdevinguda inhabitable, ja no estava habitada. Era un m&oacute;n 
  mort i tal com ens apareix avui.<br>
  -&iquest;I tu dius que una semblant sort est&agrave; reservada a la Terra?<br>
  -Molt probablement.<br>
  -Per&ograve; quan?<br>
  -Quan el refredament de la seva escor&ccedil;a l'haur&agrave; feta inhabitable.<br>
  -&iquest;I s'ha calculat el temps que el nostre dissortat esferoide trigar&agrave; 
  a refredar-se?<br>
  -Sens dubte.<br>
  -I coneixes aquests c&agrave;lculs?<br>
  -Perfectament.<br>
  -Doncs parla d'un cop, savi eixut! - exclam&agrave; Miquel Ardan -, car em fas 
  bullir d'impaci&egrave;ncia!<br>
  -I b&eacute;, Miquel - respongu&eacute; tranquil&middot;lament Barbicane -, 
  hom sap quina disminuci&oacute; de temperatura la Terra sofreix en el lapse 
  d'un segle. I, segons certs c&agrave;lculs, aquesta temperatura mitjana ser&agrave; 
  redu&iuml;da a zero despr&eacute;s d'un per&iacute;ode de quatre-cents mil anys!<br>
  -Quatre-cents mil anys! - exclam&agrave; Miquel -. Ah! respiro! Verament estava 
  espantat! En escoltar-te, em pensava que no ten&iacute;em per viure m&eacute;s 
  enll&agrave; de cinquanta mil anys!<br>
  Barbicane i Nicholl no pogueren menys de riure's de les inquietuds de llur company. 
  Per&ograve; Nicholl, que volia acabar, torn&agrave; de nou a la segona pregunta 
  que acabava d'&eacute;sser exposada.<br>
  -La Lluna, ha estat habitada? - pregunt&agrave;.<br>
  La resposta fou afirmativa per unanimitat.<br>
  Per&ograve; durant aquella discussi&oacute;, fecunda en teories quelcom agosarades, 
  si b&eacute; resumia les idees generals adquirides per la ci&egrave;ncia sobre 
  aquest punt, el projectil havia corregut r&agrave;pidament vers l'equador lunar, 
  tot allunyant-se regularment del disc. Havia passat el circ de Guillem I (80,500 
  quil&ograve;metres de di&agrave;metre) i el quarant&egrave; paral&middot;lel 
  a una dist&agrave;ncia de vuit-cents quil&ograve;metres. Despr&eacute;s, deixant 
  a la dreta Pitatus (m&eacute;s de 93 quil&ograve;metres de di&agrave;metre) 
  sobre el trent&egrave; grau, seguia el sud d'aquest Mar dels N&uacute;vols, 
  al que ja s'havia apropat per&ograve; al Nord. Diversos circs aparegueren confusament 
  en l'esclatant blancor de la Lluna plena: Bouillaud (61 km de di&agrave;metre), 
  Purbac (97 km), de forma gaireb&eacute; quadrada amb un cr&agrave;ter central, 
  despr&eacute;s Ar&ccedil;aquel (106 km), en el qual la seva muntanya central 
  de l'interior resplendeix amb un esclat indefinible.<br>
  En fi, sempre allunyant-se el projectil, els lineaments s'esborraren als ulls 
  dels viatgers, les muntanyes es confongueren en la llunyania i, de tot aquell 
  conjunt meravell&oacute;s del sat&egrave;l&middot;lit de la Terra, no els en 
  rest&agrave; res m&eacute;s que un etern record.<br>
  </font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. M&eacute;s de cent ap&egrave;ndixs resplendents parteixen 
  de Tico. (N. del T.)<br>
  <a name="nota2"></a>2. Vegi's la nota 8, del cap&iacute;tol XII d'aquest volum. 
  (N. del T.)<br>
  <a name="nota3"></a>3. 1.600 quil&ograve;metres. Correntment per&ograve;, la 
  longitud que solen donar a les radiacions de Tico &eacute;s de 1.400 quil&ograve;metres. 
  Aix&ograve; no obstant, alguns astr&ograve;noms les fan pujar fins a 2.500 quil&ograve;metres. 
  I s'explica aix&ograve; perqu&egrave; aquells ap&egrave;ndixs resplendents cobreixen 
  una bona part del disc de la Lluna, tant, que gaireb&eacute; van de pol a pol, 
  talment uns meridians, i com aix&iacute; es poden veure en algunes fotografies 
  ben detallades de Lluna plena. (N. del T.)<br>
  <a name="nota4"></a>4. &iquest;No podrien &eacute;sser unes immenses masses 
  de sal, produ&iuml;des per l'evaporaci&oacute; dels mars lunars, com alg&uacute; 
  molt atrevidament ha suposat en un magn&iacute;fic article? Vegi's El enigma 
  de la Luna, de Josep M&ordf; Marchesi, revista &quot;SEMANA&quot;, mar&ccedil; 
  del 1954. (N. del T.)<br>
  <a name="nota5"></a>5. La teoria de la formaci&oacute; de Tico per un cometa 
  no est&agrave; gaire lluny de la creaci&oacute; de circs produ&iuml;ts per impactes 
  mete&ograve;rics i que Gruithuysen fou el primer a exposar en 1846, si b&eacute; 
  altres sostenen que fou l'angl&egrave;s Proctor en 1873. I tampoc no est&agrave; 
  lluny del suggeriment que fa Ardan amb la teoria formulada m&eacute;s tard per 
  N. S. Shaler, segons la qual els &quot;mars&quot; lunars nom&eacute;s s'han 
  format per grandiosos b&ograve;lids de 15 a 25 quil&ograve;metres de di&agrave;metre. 
  El mateix Mar de les Pluges, alg&uacute; ha dit que fou produ&iuml;t per la 
  terrible col&middot;lisi&oacute; d'un planetoide que, travessant l'escor&ccedil;a 
  lunar, provoc&agrave; una violenta erupci&oacute; de lava fosca en el seu interior. 
  (N. del T.)<br>
  <a name="nota6"></a>6. Segons Bessel, la pressi&oacute; atmosf&egrave;rica a 
  la Lluna, que &eacute;s 1/900 de la terrestre, equival a menys d'1 mm de mercuri. 
  Aquesta q&uuml;esti&oacute; &eacute;s tamb&eacute; molt aleat&ograve;ria, (N. 
  de! T.)<br>
  <a name="nota7"></a>7. Els expedicionaris del Gun-Club, &iquest;que potser veieren 
  indicis de vegetaci&oacute; o d'alguna flora lunar perqu&egrave; escrigui aix&ograve; 
  Juli Verne? En realitat, s&oacute;n molts els savis que s'han adherit a la hip&ograve;tesi 
  d'una flora lunar per explicar certs canvis peri&ograve;dics que alguns selen&ograve;grafs 
  han observat en nombrosos circs i altres indrets de la Lluna, i entre aquells 
  sobresurt, per l'originalitat i el sensacionalisme dels &quot;descobriments&quot;, 
  l'astr&ograve;nom W. H. Pickering. Per&ograve; ser&agrave; bo, sense haver de 
  tocar aquest tema, de recordar les paraules escrites pel president de la Secci&oacute; 
  Lunar de la &quot;British Astronomical Association&quot;: &quot;S'ha fet tradicional 
  dir que no passa res a la Lluna. En realitat hi ha molts fen&ograve;mens lunars 
  que, senzillament, no comprenem... Personalment, penso que encara &eacute;s 
  massa aviat per a discutir la possibilitat d'una vegetaci&oacute;: se saben 
  encara molt poques coses de la natura de la superf&iacute;cie Minar i de les 
  seves petites irregularitats, de les seves raccions sota els grans canvis de 
  temperatura que comporta cada llunaci&oacute;, etc.&quot; (N. del T.)</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna17.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna19.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
