<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>EL SALVAMENT</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Era conegut amb exactitud 
  el lloc prec&iacute;s on el projectil s'havia enfonsat dessota les aig&uuml;es. 
  Per&ograve; els instruments per a agafar-lo i fer-lo pujar a la superf&iacute;cie 
  de l'oce&agrave; mancaven encara. Calia inventarlos i fabricar-los despr&eacute;s. 
  Els enginyers americans no es podien trobar embarassats per tan poca cosa. Un 
  cop aplicats els garfis i amb l'ajuda del vapor, era segur que aixecarien el 
  projectil, malgrat el seu pes, que era menor tanmateix per la densitat del l&iacute;quid 
  en el qual es trobava submergit.<br>
  Per&ograve; no n'hi havia prou de treure la bala de l'aigua. S'havia d'obrar, 
  i ben llestament, en inter&egrave;s dels viatgers. Ning&uacute; no posava en 
  dubte que no fossin vivents encara.<br>
  -S&iacute;! - repetia a cada pas J.-T. Maston, en qui la confian&ccedil;a guanyava 
  tot el m&oacute;n -, s&oacute;n persones intel&middot;ligents el nostres amics 
  i no poden haver caigut com uns imb&egrave;cils. Viuen, viuen ben b&eacute;, 
  per&ograve; conv&eacute; afanyar-se per retrobar-los aix&iacute;. Els queviures, 
  l'aigua, tot aix&ograve; no em fa passar cap ang&uacute;nia! En tenen i per 
  molt de temps! Per&ograve; l'aire, l'aire!, heus ac&iacute; el que els manc 
  a molt aviat. Doncs, au, de pressa, ben de pressa<br>
  I hom anava de pressa. La Susquehanna fou preparada per a la seva nova destinaci&oacute;. 
  Les seves poderoses m&agrave;quines foren disposades per a maniobrar sobre les 
  cadenes de sirgar. El projectil d'alumini nom&eacute;s pesava 19.250 lliures,<a href="#nota1">1</a> 
  pes ben inferior al del cable transatl&agrave;ntic que fou aixecat en semblants 
  condicions. L'&uacute;nica dificultat era de fer pujar fins a dalt una bala 
  cilindroc&ograve;nica que les seves llises parets feien dif&iacute;cil de subjectar.<br>
  Amb aquesta finalitat, l'enginyer Murchison corregu&eacute; a San Francisco 
  i f&eacute;u preparar uns grandiosos garfis d'un sistema autom&agrave;tic que 
  no havien de deixar el projectil si arribaven a agafar-lo entre llurs poderoses 
  tenalles. F&eacute;u preparar tamb&eacute; uns escafandres molt resistents que 
  permetien als bussos de recon&egrave;ixer el fons del mar. Igualment f&eacute;u 
  embarcar a bord de la Susquehanna uns aparells d'aire comprimit, molt enginyosament 
  constru&iuml;ts. Eren veritables cambres, amb ulls de bou, i que l'aigua, introdu&iuml;da 
  en certs compartiments, podia arrossegar a grans fond&agrave;ries.<a href="#nota2">2</a> 
  Aquests aparells es trobaven a San Francisco, despr&eacute;s d'haver servit 
  per a la construcci&oacute; d'un disc submar&iacute;. Era una gran sort, car 
  no hi hauria hagut temps de construir-los.<br>
  Tanmateix, a despit de la perfecci&oacute; dels aparells, malgrat l'enginy dels 
  savis encarregats de fer-los servir, l'&egrave;xit de l'operaci&oacute; no estava 
  ni tan sols assegurat. Quines probabilitats m&eacute;s incertes, tractant-se 
  com es tractava de tornar a- agafar aquell projectil que es trobava a vint mil 
  peus sota les aig&uuml;es! <a href="#nota3">3</a> Despr&eacute;s, &agrave;dhuc 
  admetent que la bala fos hissada a la superf&iacute;cie, &iquest;com haurien 
  suportat els seus viatgers aquell xoc terrible que vint mil peus d'aigua no 
  haurien pogut suficientment esmorteir?<br>
  En fi, calia obrar com m&eacute;s aviat millor. J.-T. Maston apressava dia i 
  nit els seus obrers. Ell estava a punt per a tot, ja fos per a posar-se l'escafandre, 
  ja fos per a assajar els aparells d'aire amb l'objecte de recon&egrave;ixer 
  la situaci&oacute; de llurs amics.<br>
  Aix&iacute; i tot, malgrat la dilig&egrave;ncia desplegada per a la construcci&oacute; 
  dels diversos aparells, malgrat les sumes considerables que foren posades a 
  disposici&oacute; del Gun-Club pel govern de la Uni&oacute;, cinc dies ben llargs, 
  cinc segles!, transcorregueren abans que aquells preparatius fossin acabats. 
  Durant aquell temps, l'opini&oacute; p&uacute;blica estava sobreexcitada en 
  el m&eacute;s alt grau. Els telegrames es bescanviaven cont&iacute;nuament en 
  tot el m&oacute;n per mitj&agrave; dels fils i dels cables el&egrave;ctrics. 
  El salvament de Barbicane, Nicholl i Miquel Ardan era un afer internacional. 
  Tots els pobles que s'havien subscrit a l'empr&egrave;stit del Gun-Club s'interessaven 
  directament per la salvaci&oacute; dels viatgers.<br>
  Finalment, les cadenes de sirgar, les cambres d'aire, les tenalles autom&agrave;tiques, 
  foren embarcades a bord de la Susquehanna. J.-T. Maston, l'enginyer Murchison 
  i els delegats del Gun-Club ja ocupaven llur cabina. No calia sin&oacute; partir.<br>
  El 21 de desembre, a les vuit de la tarda, la corbeta aparell&agrave; en una 
  mar bella, amb una brisa del nord-est i un fred bastant viu. Tota la poblaci&oacute; 
  de San Francisco omplia els molls, emocionada, i tanmateix silenciosa, reservant-se 
  els hurres per al retorn.<br>
  El vapor fou posat al seu m&agrave;xim de tensi&oacute;, i l'h&egrave;lix de 
  la Susquehanna se l'endugu&eacute; r&agrave;pidament lluny de la badia.<br>
  F&oacute;ra in&uacute;til de contar les converses de bord entre els oficials, 
  mariners i passatgers. Tots aquells cors bategaven sota la mateixa emoci&oacute;. 
  Mentre escorria devers llur socors, &iquest;qu&egrave; feien Barbicane i els 
  seus companys? Qu&egrave; havia estat d'ells? &iquest;Es trobaven en estat d'intentar 
  alguna agosarada maniobra per conquerir llur llibertat? Ning&uacute; no ho hauria 
  pogut dir. La veritat &eacute;s que tot mitj&agrave; hauria fracassat! Submergits 
  vora dues lleg&uuml;es sota l'oce&agrave;, aquella pres&oacute; de metall desafiava 
  els esfor&ccedil;os dels seus presoners.<br>
  El 23 de desembre, a les vuit del mat&iacute;, i despr&eacute;s d'una r&agrave;pida 
  travessia, la Susquehanna devia haver arribat al lloc de la cat&agrave;strofe. 
  Calgu&eacute; esperar fins a migdia per a prendre l'al&ccedil;&agrave;ria exacta. 
  La boia a la qual havia estat subjectat el fil de la sonda encara no havia estat 
  retrobada.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll22.1.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>El descens 
  comen&ccedil;&agrave;</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Al migdia, el capit&agrave; Blomsberry, ajudat dels seus oficials que controlaven 
  l'observaci&oacute;, f&eacute;u els seus c&agrave;lculs en pres&egrave;ncia 
  dels delegats del Gun-Club. Hi hagu&eacute; llavors un moment d'ansietat. Determinada 
  sa posici&oacute;, la Susquehanna es trobava a l'Oest, a alguns minuts de l'indret 
  mateix on el projectil havia desaparegut sota les ones.<br>
  La corbeta pos&agrave;, doncs, proa cap a l'indret prec&iacute;s.<br>
  A les dotze quaranta-set minuts, hom tingu&eacute; coneixen&ccedil;a de la boia. 
  Es trobava en perfecte estat i devia haver derivat poc.<br>
  -Per fi! - exclam&agrave; J.-T. Maston.<br>
  Totes les precaucions foren preses per mantenir la corbeta en una immobilitat 
  gaireb&eacute; completa.<br>
  Abans de cercar la manera de subjectar el projectil, l'enginyer Murchison en 
  volgu&eacute; de moment recon&egrave;ixer la posici&oacute; sota el fons oce&agrave;nic. 
  Els aparells submarins destinats a aquesta recerca reberen llur provisi&oacute; 
  d'aire. El maneig d'aquests aparells no &eacute;s pas sense perill, car, a vint 
  mil peus dessota la superf&iacute;cie de les aig&uuml;es i sota les pressions 
  tan considerables, s&oacute;n exposats a ruptures les conseq&uuml;&egrave;ncies 
  de les quals serien terribles.<br>
  J.-T. Maston, el cos&iacute; germ&agrave; del capit&agrave; Blomsberry i l'enginyer 
  Murchison, sense fer cabal d'aquests perills, prengueren lloc a les cambres 
  d'aire. El comandant, del pont estant, presidia la maniobra, disposat a parar 
  o a fer pujar les cadenes al m&eacute;s petit senyal. L'h&egrave;lix havia estat 
  desembragada, i tota la for&ccedil;a de les m&agrave;quines traslladada al cabrestant 
  hauria tornat r&agrave;pidament els aparells a bord.<br>
  El descens comen&ccedil;&agrave; a la una vint-i-cinc minuts de la tarda, i 
  la cambra, arrossegada pels seus dip&ograve;sits reservats d'aigua, desaparegu&eacute; 
  dessota la superf&iacute;cie de l'oce&agrave;.<br>
  L'emoci&oacute; dels oficials i dels mariners de bord es dividia, ara, entre 
  els presoners del projectil i els presoners de l'aparell submar&iacute;. Quant 
  a aquests, oblidant-se d'ells mateixos, i com enganxats als vidres dels miradors, 
  observaven atentament aquelles masses liquides que travessaven.<br>
  El descens fou r&agrave;pid. A les dues i disset minuts, J.-T. Maston i els 
  seus amics havien assolit el fons del Pac&iacute;fic. Per&ograve; no veieren 
  res, llevat d'aquest &agrave;rid desert que ni la fauna ni la flora marina ja 
  no animaven. A la llum de llurs fanals prove&iuml;ts de poderosos reflectors, 
  podien observar les fosques capes de l'aigua en un radi bastant extens, per&ograve; 
  el projectil romania invisible a llurs ulls.<br>
  La impaci&egrave;ncia d'aquells ardits submarinistes, ning&uacute; no la sabria 
  descriure. Llur aparell trobant-se en comunicaci&oacute; el&egrave;ctrica amb 
  la corbeta, feren un senyal convingut, i la Susquehanna passej&agrave; sobre 
  l'espai d'una milla llur cambra sostinguda a uns pocs metres del s&ograve;l.<br>
  D'aquesta manera exploraren tot el planell submar&iacute;, enganyant-se a cada 
  moment per il&middot;lusions &ograve;ptiques que el ien estar amb l'ai al cor. 
  Una roca ac&iacute; o una desigualtat del fons all&iacute;, se'ls apareixien 
  com el projectil tan cercat, i despr&eacute;s, reconeixent tot seguit el seu 
  error, es desesperaven.<br>
  -Per&ograve; on s&oacute;n?, on s&oacute;n? - exclamava J.-T. Maston.<br>
  I el pobre home cridava a grans crits Nicholl, Barbicane i Miquel Ardan, com 
  si els seus dissortats amics l'haguessin pogut sentir o b&eacute; contestar-li 
  a trav&eacute;s d'aquell ambient impenetrable!<br>
  La recerca continu&agrave; en aquestes condicions fins al moment en qu&egrave; 
  l'aire viciat de l'aparell oblig&agrave; els submarinistes tornar a pujar.<br>
  El treball de sirgar va comen&ccedil;ar cap all&agrave; a les sis de la tarda, 
  i no va cessar abans de la mitjanit.<br>
  -Fins dem&agrave; - digu&eacute; J.-T. Maston, en posar el peu damunt el pont 
  de la corbeta.<br>
  -S&iacute; - li respongueren el capit&agrave; Blomsberry.<br>
  -I en un altre lloc.<br>
  -S&iacute;.<br>
  J.-T. Maston no dubtava pas encara de l'&egrave;xit, per&ograve; els seus companys, 
  menys optimistes, no palesaven pas l'animaci&oacute; de les primeres hores, 
  car comprenien tota la dificultat de l'empresa. El que semblava f&agrave;cil 
  a San Francisco es feia aqu&iacute;, en ple Oce&agrave; Pac&iacute;fic, gaireb&eacute; 
  irrealitzable. Les probabilitats de reeixir disminu&iuml;en en una gran proporci&oacute;, 
  i calia confiar sols en l'atzar per a fer la troballa del projectil.<br>
  L'endem&agrave;, 24 de desembre, malgrat les fatigues de la vetlla, l'operaci&oacute; 
  fou represa. La corbeta es despla&ccedil;&agrave; alguns minuts a l'Oest, i 
  l'aparell, prove&iuml;t d'aire, s'endugu&eacute; de bell nou els mateixos exploradors 
  a les profunditats del mar.<br>
  Tota la jornada transcorregu&eacute; amb infructuoses recerques. El llit del 
  mar estava desert. El dia 25 no don&agrave; cap resultat. I tampoc el 26.<br>
  Era desesperant. Tothom pensava en aquells malaurats reclosos dins la bala feia 
  vint-i-sis dies! Potser, en aquell moment, sentien els primers s&iacute;mptomes 
  de l'asf&iacute;xia, si &eacute;s que tal vegada s'havien escapat dels perills 
  de llur caiguda! L'aire s'esgotava, i, sens dubte, amb l'aire, el coratge, la 
  moral!<br>
  -L'aire, &eacute;s possible - responia invariablement J.-T. Maston -, per&ograve; 
  la moral, mai!<br>
  El 28, despr&eacute;s de dos dies m&eacute;s de recerques, tota esperan&ccedil;a 
  era perduda. Aquella bala era un &agrave;tom en la immensitat de la mar! No 
  hi havia altre remei que renunciar a trobar-la.<br>
  Aix&iacute; i tot, J.-T. Maston no volia sentir parlar de marxar. No volia pas 
  abandonar el lloc sense haver almenys trobat la tomba dels seus amics. Per&ograve; 
  el comandant Blomsberry no podia deixar passar m&eacute;s dies, i, malgrat les 
  reclamacions del digne secretari, don&agrave; l'ordre d'aparellar.<br>
  El 29 de desembre, a les nou del mat&iacute;, la Susquehanna, enfilant la proa 
  al nord-est, reprengu&eacute; el cam&iacute; devers la badia de San Francisco.<br>
  Eren les deu del mat&iacute;. La corbeta s'allunyava a poca velocitat, i com 
  amb sentiment, del lloc de la cat&agrave;strofe, quan el mariner que estava 
  enfilat dalt del pal de goneta, i que escrutava el mar, crid&agrave; de cop 
  i volta:<br>
  -Una boia a sotavent ve cap a nosaltres!<br>
  Els oficials guaitaren en la direcci&oacute; indicada. Amb llurs ulleres de 
  llarga vista reconegueren que l'objecte assenyalat tenia, en efecte, l'aire 
  d'aquestes boies que serveixen de balisa o senyal als passos de les badies o 
  dels rius. Per&ograve; tenia una particularitat, i era que un pavell&oacute;, 
  flotant al vent, rematava el seu con, que sobresortia de cinc a sis peus de 
  l'aigua. Aquella boia resplendia als raigs del sol, com si les seves parets 
  haguessin estat fetes de plaques d'argent.<br>
  El comandant Blomsberry, J.-T. Maston, els delegats del Gun-Club, havien pujat 
  dalt al pont i examinaven aquest objecte errant a l'aventura sobre les ones.<br>
  Tots guaitaven amb una ansietat febrosa, per&ograve; en silenci. Ning&uacute; 
  no gosava formular el pensament que hi havia a l'esperit de tots.<br>
  La corbeta s'aprop&agrave; a menys de dos cables<a href="#nota4">4</a> de l'objecte.<br>
  Un tremolor corregu&eacute; per tota la tripulaci&oacute;.<br>
  Aquell pavell&oacute; era el pavell&oacute; americ&agrave;!<br>
  En aquell moment, un vertader bramul es f&eacute;u sentir. Era el coratj&oacute;s 
  J.-T. Maston, que acabava de caure com una massa. Oblidant per una banda que 
  el seu bra&ccedil; dret era reempla&ccedil;at per un ganxo de ferro, i per l'altra 
  que un simple casquet de gutaperxa recobria el seu crani, acabava de ventar-se 
  un cop formidable.<br>
  Tots corregueren cap a ell. L'aixecaren i el tornaren a la vida I &iquest;sabeu 
  quines foren les seves primeres paraules?<br>
  -Ah, tres vegades animals!, quatre vegades idiotes!, cinc vegades pallassos 
  que som tots plegats!<br>
  -Per&ograve; qu&egrave; hi ha? - exclamaven al seu entorn.<br>
  -Qu&egrave; hi ha...?<br>
  -Per&ograve; parleu d'una vegada.<br>
  -El que hi ha, imb&egrave;cils - xiscl&agrave; en un udol el terrible secretari 
  -, el que hi ha &eacute;s que la bala nom&eacute;s pesa dinou mil dues-centes 
  cinquanta lliures!<br>
  -I qu&egrave;?<br>
  -I que desallotja m&eacute;s de vint-i-cinc mil tones o, dit d'una altra manera, 
  cinquanta sis mil lliures, i que per tant sobreneda!</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll22.2.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Totes 
  blanques</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Ah!, i amb quina for&ccedil;a el bon home subratll&agrave; el verb &quot;sobrenedar&quot;! 
  I era la veritat! Tots, s&iacute;!, tots aquells savis havien oblidat aquesta 
  llei fonamental: a causa de la seva lleugeresa espec&iacute;fica, el projectil, 
  despr&eacute;s d'haver anat a raure, com a conseq&uuml;&egrave;ncia de la seva 
  caiguda, fins a les m&eacute;s grans profunditats de l'oce&agrave;, naturalment, 
  havia hagut de tornar a la superf&iacute;cie! I mentrestant anava surant tranquil&middot;lament 
  a merc&egrave; de les ones...<br>
  Les embarcacions havien estat posades al mar, i J.-T. Maston i els seus amics 
  s'hi precipitaren. L'emoci&oacute; havia arribat al m&agrave;xim. Tots els cors 
  bategaven, mentre els bots avan&ccedil;aven devers el projectil. Qu&egrave; 
  hi tenia? Persones vives o mortes? Vivents, s&iacute;!, vivents, a menys que 
  la mort hagu&eacute;s colpit Barbicane i els seus dos amics despr&eacute;s d'haver 
  arborat aquell pavell&oacute;!<br>
  Un profund silenci planejava a bord de les embarcacions. Tots els cors bategaven. 
  Els ulls ja no hi veien. Una de les lluernes del projectil era oberta. Uns trossos 
  de vidre que restaven en el marc demostrava que havia estat trencat. Aquella 
  lluerna es trobava aleshores col&middot;locada a l'al&ccedil;ada de cinc peus 
  per damunt de les ones.<a href="#nota5">5</a><br>
  Una embarcaci&oacute; s'hi aprop&agrave;, la de J.-T. Maston. J.-T. Maston s'aboc&agrave; 
  al vidre trencat...<br>
  En aquell moment, hom sent&iacute; una veu joiosa i clara, la veu de Miquel 
  Ardan, que exclamava amb accent de vict&ograve;ria:<br>
  -Totes blanques, Barbicane, tancat a blanques!<br>
  Barbicane, Miquel Ardan i Nicholl jugaven al d&ograve;mino.</font><font size="2" face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p>&nbsp;</p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <a name="nota1"></a>1. O sigui, 8 tones 730 quilos.<br>
  <a name="nota2"></a>2. En temps de Juli Verne, hi havia la campana submergible 
  que diversos enginyers havien anat perfeccionant, per&ograve; que era ben lluny 
  d'aconseguir un tal grau de perfeccionament que li permet&eacute;s de baixar 
  a una profunditat de m&eacute;s de 6.000 metres, com era la del lloc on havia 
  caigut el projectil del Gun-Club.<br>
  Precisament, no fou fins el 1954 i en la conca de l'Atl&agrave;ntic, quan Houot 
  i Willin, a bord d'un vehicle submergible, l'F.N.R.S. 3, assoliren els 4.000 
  metres de fond&agrave;ria, batent la major marca de profunditat submarina coneguda 
  fins aleshores. (N. del T.)<br>
  <a name="nota3"></a>3. 6.095 metres.<br>
  <a name="nota4"></a>4. Mesura de longitud equivalent a 120 braces. En aquest 
  cas, a uns 250 metres. (N. del T.)<br>
  <a name="nota5"></a>5. Cosa d'1,50 metres.</font><br>
  <br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna21.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna23.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
