<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  VII</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">UN MOMENT 
  D'EMBRIAGUESA</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Aix&iacute;, doncs, un fenomen 
  curi&oacute;s per&ograve; l&ograve;gic, estrany per&ograve; explicable, es produ&iuml;a 
  en aquelles singulars condicions. Qualsevol objecte llen&ccedil;at al defora 
  del projectil havia de seguir la mateixa traject&ograve;ria i no deturar-se 
  nom&eacute;s que amb ell. Aix&ograve; motiv&agrave; una conversa que no va acabar-se 
  en tota la vetllada. Endem&eacute;s, l'emoci&oacute; dels tres viatgers anava 
  creixent a mesura que s'apropaven al terme de llur viatge. Esperaven l'imprevist, 
  nous fen&ograve;mens, i res no els hauria sorpresos en la disposici&oacute; 
  d'esperit en qu&egrave; es trobaven. Llur imaginaci&oacute; sobreexcitada s'avan&ccedil;ava 
  a aquest projectil, on la velocitat disminu&iuml;a remarcablement i sense que 
  ells se n'adonessin. Per&ograve; la Lluna s'engrandia a llurs ulls i els semblava 
  que nom&eacute;s amb allargar la m&agrave; n'hi havia prou per a abastar-la.<br>
  L'endem&agrave;, 5 de desembre, des de les cinc del mat&iacute; tots tres ja 
  estaven de peus a terra. Aquell dia havia d'&eacute;sser el darrer de llur viatge, 
  si &eacute;s que els c&agrave;lculs eren exactes. Aquell mateix vespre, a mitjanit, 
  al cap de divuit hores, i al moment prec&iacute;s de Lluna plena, tocarien el 
  seu disc resplendent. La propera mitjanit veuria la fi d'aquell viatge, el m&eacute;s 
  extraordinari dels temps antics i moderns. Aix&iacute;, des del mat&iacute;, 
  i a trav&eacute;s de les lluernes argentades pels seus raigs, saludaren l'astre 
  de les nits amb un crit de joia i confian&ccedil;a.<br>
  La Lluna avan&ccedil;ava majestuosament pel firmament estelat. Uns pocs graus 
  m&eacute;s i arribaria al punt prec&iacute;s de l'espai on havia de tenir lloc 
  el seu encontre amb el projectil. Segons les darreres observacions, Barbicane 
  calcul&agrave; que l'aconseguirien pel seu hemisferi Nord, all&iacute; on s'estenen 
  immenses plan&uacute;ries i les muntanyes s&oacute;n rares. Circumst&agrave;ncia 
  favorable, si l'atmosfera lunar, tal com es creia, es trobava acumulada solament 
  a les fondalades.<br>
  -I, a m&eacute;s - f&eacute;u observar Miquel Ardan -, una plana sempre &eacute;s 
  m&eacute;s lloc de desembarcament que no una muntanya. Un selenita que en arribar 
  a Europa es trob&eacute;s a dalt del Mont Blanc, o a l'&Agrave;sia, pels cims 
  de l'Himalaia, podria dir que no hi ha arribat pas!<br>
  -I tamb&eacute; - afeg&iacute; el capit&agrave; Nicholl - perqu&egrave; en un 
  terreny pla el projectil restar&agrave; imm&ograve;bil aix&iacute; que hi haur&agrave; 
  arribat. Tot el contrari en un pend&iacute;s, on rodolaria com una allau i, 
  no essent esquirols, no en sortir&iacute;em pas amb vida. De manera que tot 
  ve que ni fet a posta!<br>
  I, en efecte, l'&egrave;xit de l'agosarada temptativa no semblava gens dubt&oacute;s. 
  Aix&iacute; i tot, una reflexi&oacute; preocupava Barbicane; per&ograve;, no 
  volent causar inquietud als seus dos amics, va preferir guardar silenci.<br>
  Certament, la direcci&oacute; del projectil cap a l'hemisferi Nord de la Lluna 
  demostrava que la seva traject&ograve;ria havia estat lleugerament modificada. 
  El dispar, matem&agrave;ticament calculat, havia de dur el projectil al centre 
  mateix del disc lunar. Si no hi arribava, &eacute;s que havia tingut lloc una 
  desviaci&oacute;. Qui l'havia produ&iuml;da? Barbicane no podia imaginar-ho, 
  ni determinar la import&agrave;ncia d'aquesta desviaci&oacute;, car els punts 
  de refer&egrave;ncia li mancaven. Malgrat tot, esperava que ella no tindria 
  altre resultat que el de dur-los cap a la vora superior de la Lluna, regi&oacute; 
  m&eacute;s prop&iacute;cia a l'aterratge.<br>
  Barbicane,. doncs, sense comunicar als seus amics cap de les seves inquietuds, 
  va acontentar-se observant sovint la Lluna i mirant de veure si la direcci&oacute; 
  del projectil no es modificava m&eacute;s. Car la situaci&oacute; f&oacute;ra 
  terrible si el projectil, mancant el seu objectiu i endut m&eacute;s enll&agrave; 
  del disc, es llan&ccedil;ava pels espais interplanetaris.<br>
  En aquell moment, la Lluna, en lloc d'apar&egrave;ixer plana com un disc, ja 
  deixava percebre la seva convexitat. Si el Sol l'hagu&eacute;s tocada obliquament 
  amb els seus raigs, l'ombra projectada hauria fet ressaltar les altes muntanyes, 
  les quals s'haurien destacat netament. La mirada s'hauria pogut enfonsar en 
  l'abisme obert dels cr&agrave;ters i seguir les capricioses ranures que ratllen 
  la immensitat de les plan&uacute;ries. Per&ograve; tot relleu s'anivellava encara 
  en una intensa resplendor. I era amb prou feines si es distingien aquelles grans 
  taques que donen a la Lluna l'aparen&ccedil;a d'una figura humana.<br>
  -Figura, ja hi convinc - deia Miquel Ardan -, si b&eacute; em dol per l'agradosa 
  germana d'Apol&middot;lo. Quina cara m&eacute;s granelluda!<br>
  Mentrestant, els viatgers, tan propers al terme de llur viatge, no paraven ni 
  un moment d'observar aquell nou m&oacute;n. Llur imaginaci&oacute; els feia 
  passejar a trav&eacute;s d'aquelles regions desconegudes. S'enfilaven pels seus 
  alts cims. Davallaven al fons dels grandiosos circs. D'ac&iacute; i d'all&agrave; 
  creien veure mars espaiosos continguts a penes per una atmosfera enrarida i 
  on corrents d'aigua abocaven el tribut de les muntanyes. Inclinats sobre l'ab&iacute;s, 
  esperaven sorprendre les remors d'aquell astre, eternament mut en les solituds 
  del buit.<br>
  Aquella darrera jornada els deix&agrave; records palpitants, i ells van remarcar-ne 
  els menors detalls. Tot apropant-se al terme de llur viatge, una vaga inquietud 
  els enva&iuml;a. Aquella inquietud hauria anat encara en augment si haguessin 
  sentit com llur velocitat s'anava reduint. Els hauria semblat ben insuficient 
  per a conduir-los al terme. I &eacute;s que aleshores el projectil no &quot;pesava&quot; 
  gaireb&eacute; gens. El seu pes decreixia incessantment i havia d'anul&middot;lar-se 
  per complet en aquella l&iacute;nia on, neutralitzant-se, les atraccions lunar 
  i terrestre provocarien efectes tan sorprenents.<br>
  Aix&ograve; no obstant, a despit de les seves preocupacions, Miquel Ardan no 
  s'oblid&agrave; pas de preparar l'&agrave;pat del mat&iacute; amb la seva habitual 
  puntualitat. Menjaren amb molta gana. Res tan excel&middot;lent com aquell brou 
  liquat a la flama del gas. Res millor que aquelles carns en conserva, i aix&ograve;, 
  acompanyat d'uns bons gots de vi de Fran&ccedil;a, coron&agrave; aquell &agrave;pat. 
  I, a prop&ograve;sit d'aix&ograve;, Miquel Ardan f&eacute;u remarcar que les 
  vinyes lunars escalfades per aquell sol ardent, havien de donar vins m&eacute;s 
  generosos - si &eacute;s que tanmateix n'hi havia. En tot cas, el previsor franc&egrave;s 
  no s'havia pas oblidat de fer un paquet d'alguns preciosos ceps del Medoc i 
  de la Costa d'Or, en els quals posava totes les seves esperances.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll7.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>...hauria 
  pres actituds de quimera</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  L'aparell Reiset i Regnault seguia funcionant amb una extrema precisi&oacute;. 
  L'aire es mantenia en un estat de puresa perfecta. Cap mol&egrave;cula d'&agrave;cid 
  carb&ograve;nic no resistia a la potassa, i, quant a l'oxigen, segons el dir 
  del capit&agrave; Nicholl, &quot;era certament de primera qualitat&quot;. El 
  poc vapor d'aigua recl&ograve;s dins el projectil es barrejava amb aquell aire 
  bo del qual temperava la sequedat, i s&oacute;n molts els pisos de Par&iacute;s, 
  de Londres o de Nova York, o b&eacute; sales de teatre, que no es troben certament 
  en tals condicions d'higiene.<br>
  Per&ograve; per a funcionar regularment calia que l'aparell fos tingut en bon 
  estat. Aix&iacute;, cada mat&iacute;, Miquel examinava els reguladors de sortida, 
  provava les aixetes i ajustava en el pir&ograve;metre la calor del gas. Tot 
  rutllava b&eacute; fins aleshores, i els viatgers, imitant el digne J.-T. Maston, 
  comen&ccedil;aven a prendre certa rodonesa, la qual cosa els hauria deixats 
  desconeguts si llur reclusi&oacute; s'hagu&eacute;s allargat alguns mesos. En 
  un mot, es comportaven com es comporten els pollets engabiats: s'engreixaven.<br>
  Esguardant a trav&eacute;s de les lluernes, Barbicane vei&eacute; l'especte 
  del gos i els diversos objectes llen&ccedil;ats a fora del projectil que l'acompanyaven 
  obstinadament. Diana lladrava melangiosament en entrellucar les restes de Sat&egrave;l&middot;lit. 
  Aquelles desferres semblaven tan imm&ograve;bils com si haguessin reposat damunt 
  d'un terreny s&ograve;lid.<br>
  -&iquest;Sabeu, amics meus - deia Miquel Ardan -, que si un de nosaltres hagu&eacute;s 
  sucumbit al contracop de la parten&ccedil;a hauria estat cosa molt enutjosa 
  enterrarlo, o m&eacute;s ben dit, &quot;eteritzar-lo&quot;, ja que ac&iacute; 
  l'&egrave;ter reempla&ccedil;a la terra? Mireu el seu cad&agrave;ver acusador 
  com ens hauria anat seguint per l'espai com un remordiment!<br>
  -Hauria estat una cosa trista - digu&eacute; Nicholl.<br>
  -Ah! - reprengu&eacute; Miquel -, el que em dol &eacute;s de no poder sortir 
  a donar un tomb per fora. Quina voluptuositat f&oacute;ra la de flotar enmig 
  d'aquest radiant &egrave;ter, de banyar-s'hi, de rebolcar-s'hi en aquests raigs 
  purs del Sol! Tan sols que Barbicane hagu&eacute;s pensat d'endur-se un escafandre 
  i una bomba d'aire, jo m'hauria aventurat a sortir al defora i hauria pres actituds 
  de quimera i d'hipogrif dalt del cim del projectil.<br>
  -Doncs b&eacute;, estimat Miquel - respongu&eacute; Barbicane -, no hauries 
  fet gaire temps l'hipogrif, car, malgrat el teu vestit d'escafandre, inflat 
  aquest sota l'expansi&oacute; de l'aire contingut en tu, hauries rebentat com 
  un ob&uacute;s o, m&eacute;s ben dit, com un globus que s'enlaira massa amunt. 
  Aix&iacute;, doncs, no et queixis de res i recorda aix&ograve;: tant com flotarem 
  en el buit, est&agrave; defesa tota passejada sentimental fora del projectil.<br>
  Miquel Ardan es deix&agrave; conv&egrave;ncer fins a un cert punt. Convingu&eacute; 
  que la cosa era dif&iacute;cil, per&ograve; no pas &quot;impossible&quot;, mot 
  que ell no pronunciava mai.<br>
  Aquesta conversa pass&agrave; a una altra cosa, per&ograve; sense decaure. Als 
  tres amics, els semblava que en aquelles condicions les idees sortien del cap 
  com les fulles broten a les primeres calors de la primavera. Se sentien exuberants.<br>
  Entre les preguntes i respostes que s'encreuaren durant aquell mat&iacute;, 
  Nicholl plantej&agrave; una q&uuml;esti&oacute; que no trob&agrave; soluci&oacute; 
  immediata.<br>
  -Est&agrave; molt b&eacute; - digu&eacute; -, aix&ograve; d'anar a la Lluna, 
  per&ograve; com tornarem?<br>
  Els seus dos interlocutors es guaitaren amb aire sorpr&egrave;s. S'hauria dit 
  que aquella eventualitat es formulava per primera vegada davant d'ells.<br>
  -Qu&egrave; enteneu v&oacute;s per aix&ograve;, Nicholl? - pregunt&agrave; seriosament 
  Barbicane.<br>
  -Demanar per tornar d'un pa&iacute;s - afeg&iacute; Miquel -, quan encara no 
  s'hi ha arribat, em sembla inoport&uacute;.<br>
  -No dic aix&ograve; per recular - replic&agrave; Nicholl -, per&ograve; repeteixo 
  la meva pregunta: com tornarem?<br>
  -No ho s&eacute; pas - respongu&eacute; Barbicane.<br>
  -I jo - digu&eacute; Miquel -, si hagu&eacute;s sabut com tornar, ja no hi hauria 
  anat.<br>
  -Aix&ograve; &eacute;s respondre - exclam&agrave; Nicholl.<br>
  -Aprovo les paraules de Miquel - digu&eacute; Barbicane -, i afegeixo que la 
  q&uuml;esti&oacute; no t&eacute; cap inter&egrave;s de moment. M&eacute;s endavant, 
  quan considerem convenient de tornar en tornarem a parlar. Si no hi ha el Columbiad, 
  almenys hi ha el projectil.<br>
  -Ves quina ganga! Una bala sense fusell!<br>
  -El fusell - respongu&eacute; Barbicane - es pot fabricar. La p&oacute;lvora 
  es pot fer! Ni els metalls, ni el salnitre, ni el carb&oacute;, no deuen mancar 
  a les entranyes de la Lluna. A m&eacute;s, per a tornar, nom&eacute;s haurem 
  de v&egrave;ncer l'atracci&oacute; lunar, i n'hi haur&agrave; prou d'anar fins 
  a vuit mil lleg&uuml;es<a href="#nota1">1</a> per a tornar a caure sobre el 
  globus terrestre en virtut de les lleis de la gravetat!<br>
  -Prou - digu&eacute; Miquel tot animant-se -. Que no es torni a parlar m&eacute;s 
  de retornar! Ja n'hem parlat massa. Quant a comunicar-nos amb els nostres antics 
  collegues de la Terra, aix&ograve; no ser&agrave; gens dif&iacute;cil.<br>
  -Com?<br>
  -Per mitj&agrave; de b&ograve;lids engegats pels volcans lunars.<br>
  -Ben trobat, Miquel - respongu&eacute; Barbicane en un to convincent -. Laplace 
  ha calculat que una for&ccedil;a cinc vegades superior a la dels nostres canons 
  seria suficient per a enviar un b&ograve;lid de la Lluna a la Terra. I, ara 
  b&eacute;, no hi ha volc&agrave; que no tingui una pot&egrave;ncia de propulsi&oacute; 
  superior a aquesta.<br>
  -Hurra! - exclam&agrave; Miquel -. Heus aqu&iacute; uns carters ben avinents 
  aquests b&ograve;lids, i no gens cars! Com ens riurem de l'administraci&oacute; 
  de Correus! Per&ograve; se m'acudeix...<br>
  -Qu&egrave; se t'acudeix?<br>
  -Una idea magn&iacute;fica! &iquest;Per qu&egrave; no hem enganxat un fil al 
  nostre projectil? Haur&iacute;em pogut transmetre telegrames a la Terra!<br>
  -Mil diables! - replic&agrave; Nicholl -. I el pes d'un fil llarg de vuitanta-sis 
  mil lleg&uuml;es,<a href="#nota2">2</a> &iquest;que no el tens en compte per 
  res?<br>
  -Per res! S'hauria triplicat la c&agrave;rrega del Columbiad! Quadruplicat, 
  quintuplicat! - exclamava Miquel, les paraules del qual prenien entonacions 
  cada cop m&eacute;s violentes.<br>
  -Nom&eacute;s cal fer una objecci&oacute; al teu projecte - respongu&eacute; 
  Barbicane -, i aquesta &eacute;s que, durant el moviment de rotaci&oacute; del 
  globus, el nostre fil s'hauria enredat al voltant d'ell com una cadena al cabrestant, 
  i aix&ograve; nom&eacute;s ens hauria, inevitablement, fet tornar a la Terra.<br>
  -Per les trenta-nou estrelles de la Uni&oacute;!<a href="#nota3">3</a> - digu&eacute; 
  Miquel -, avui nom&eacute;s tinc idees impracticables!, idees dignes de J.-T. 
  Maston! Per&ograve; ara hi caic: si no tornem a la Terra, J.-T. Maston &eacute;s 
  prou capa&ccedil; de venir a trobar-nos!<br>
  -S&iacute;, ell vindr&agrave;! - replic&agrave; Barbicane -, &eacute;s un digne 
  i valent company. Ara b&eacute;; quina cosa hi ha m&eacute;s f&agrave;cil? &iquest;No 
  hi ha all&iacute; el Columbiad, enfondit en terres de la Florida? &iquest;Que 
  els manquen cot&oacute; i &agrave;cid az&ograve;tic per a fabricar el piroxil? 
  &iquest;Que no tornar&agrave; la Lluna a passar pel zenit de la Florida? D'aqu&iacute; 
  a divuit anys, &iquest;no tornar&agrave; a trobar-se exactament en el lloc on 
  ella &eacute;s avui?<br>
  -S&iacute; - repet&iacute; Miquel, s&iacute;, Maston vindr&agrave;, i amb ell 
  els nostres amics Elphiston, Blomsberry, tots els membres del Gun-Club, i seran 
  ben rebuts! I m&eacute;s endavant circularan trens projectils entre la Terra 
  i la Lluna! Hurra per J.-T. Maston!<br>
  &Eacute;s probable que, si l'honorable J.-T. Maston no sent&iacute; els hurres 
  llan&ccedil;ats en honor seu, almenys li sonaren a les orelles. Qu&egrave; feia 
  aleshores? Sens dubte, apostat a les Muntanyes Roqueres i en el lloc del Long's-Peak, 
  mirava de descobrir l'invisible projectil gravitant per l'espai. Si pensava 
  en els seus estimats companyons, cal convenir que aquests li corresponien i 
  que, sota la influ&egrave;ncia d'una singular exaltaci&oacute;, li dedicaven 
  llurs millors pensaments.<br>
  Per&ograve;, &iquest;d'on venia aquesta animaci&oacute; que anava creixent visiblement 
  entre els hostes del projectil? Llur sobrietat no podia &eacute;sser posada 
  en dubte. Aquell estrany eretisme del cervell, &iquest;havia d'atribuir-se a 
  les circumst&agrave;ncies excepcionals en qu&egrave; es trobaven donada aquella 
  proximitat de l'astre de les nits, del qual nom&eacute;s els separaven poques 
  hores, o b&eacute; a alguna influ&egrave;ncia secreta de la Lluna que es deixava 
  sentir en el sistema nervi&oacute;s? Llurs rostres s'envermellien com si haguessin 
  estat exposats a la reverberaci&oacute; d'un forn; llur respiraci&oacute; s'activava 
  i llurs pulmons esbufegaven com una manxa de forga; llurs ulls brillaven amb 
  un esclat extraordinari; llurs veus ressonaven amb accents formidables; llurs 
  paraules s'escapaven com un tap de xampany engegat per l'&agrave;cid carb&ograve;nic; 
  llurs gestos esdevenien inquietants de tant que els mancava espai per a desplegar-los. 
  I, detall remarcable, no s'adonaven gens d'aquesta excessiva tensi&oacute; de 
  llur esperit.<br>
  -Ara - digu&eacute; Nicholl en un to breu -, ara que jo no s&eacute; si tornarem 
  de la Lluna, vull saber qu&egrave; hi anem a fer!<br>
  -Qu&egrave; hi anem a fer? - respongu&eacute; Barbicane, picant amb el peu com 
  si s'hagu&eacute;s trobat en una sala d'armes -, no ho s&eacute; pas.<br>
  -Tu no ho saps pas! - exclam&agrave; Miquel amb un udol que resson&agrave; sorollosament 
  dins el projectil.<br>
  -No, ni m'importa! - replic&agrave; Barbicane, posant-se a l'un&iacute;son del 
  seu interlocutor.<br>
  -I b&eacute;, ja ho s&eacute; jo - respongu&eacute; Miquel.<br>
  -Llavors, doncs, parla - crid&agrave; Nicholl, que tampoc no podia reprimir-se 
  la seva veu eixordadora.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll7.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Aleshores 
  comen&ccedil;&agrave; una ronda esbojarrada.</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -Parlar&eacute; si aix&iacute; em plau - exclam&agrave; Miquel engrapant violentament 
  el bra&ccedil; del seu company. <br>
  -Doncs cal que aix&iacute; et plagui - digu&eacute; Barbicane, els ulls foguejants 
  i la m&agrave; amena&ccedil;adora -. Ets tu qui ens has arrossegat a aquest 
  terrible viatge i en volem saber el per qu&egrave;!<br>
  -S&iacute; - f&eacute;u el capit&agrave; -, ara que no s&eacute; on vaig, vull 
  saber per qu&egrave; hi vaig!<br>
  -Per qu&egrave;? - exclam&agrave; Miquel, saltant a l'al&ccedil;ada d'un metre 
  -, per qu&egrave;? Per prendre possessi&oacute; de la Lluna en nom dels Estats 
  Units! Per afegir un quarant&egrave; Estat a la Uni&oacute;! Per colonitzar 
  les regions lunars, per cultivar-les, per poblar-les, per dur-hi tots els prodigis 
  de l'art, de la ci&egrave;ncia i de la ind&uacute;stria! Per civilitzar els 
  selenites, a menys que no siguin m&eacute;s civilitzats ells que nosaltres, 
  i constituir-los en rep&uacute;blica, si no ho estan!<br>
  -I si no hi ha selenites? - replic&agrave; Nicholl, que sota la influ&egrave;ncia 
  d'aquella inexplicable embriaguesa esdevenia molt contradictor.<br>
  -Qui diu que no hi ha selenites? - exclam&agrave; Miquel en un to de veu amena&ccedil;ador.<br>
  -Jo - udol&agrave; Nicholl.<br>
  -Capit&agrave; - digu&eacute; Miquel -, no repeteixis pas aquesta insol&egrave;ncia, 
  car altrament te la faig menjar amb les dents!<br>
  Els dos adversaris anaven a llan&ccedil;ar-se l'un sobre l'altre, i aquesta 
  incoherent discussi&oacute; amena&ccedil;ava degenerar en batalla, quan Barbicane 
  intervingu&eacute; fent un salt formidable.<br>
  -Detureu-vos, malaurats - digu&eacute; posant-se entre els seus dos companys 
  -; si no hi ha selenites ja ens passarem sense!<br>
  -S&iacute; - salt&agrave; Miquel, que no era pas el m&eacute;s tossut -, ens 
  passarem sense. No n'hem de fer res, dels selenites! A baix els selenites!<br>
  -Per nosaltres l'imperi de la Lluna - digu&eacute; Nicholl.<br>
  -Nosaltres tres constitu&iuml;m la rep&uacute;blica!<br>
  -Jo ser&eacute; el congr&eacute;s - crid&agrave; Miquel.<br>
  -I jo el senat - replic&agrave; Nicholl.<br>
  -I Barbicane el president - xiscl&agrave; Miquel.<br>
  -Res de president nomenat per la naci&oacute;! - respongu&eacute; Barbicane.<br>
  -Doncs b&eacute;, un president nomenat pel congr&eacute;s - exclam&agrave; Miquel 
  -, i, com que jo s&oacute;c el congr&eacute;s, jo et nomeno per unanimitat!<br>
  -Hurra, hurra, hurra pel president Barbicane! - crid&agrave; Nicholl.<br>
  -Hip, hip, hip! - vocifer&agrave; Miquel Ardan.<br>
  Tot seguit, el president i el senat entonaren amb una veu terrible el popular 
  Yankee Doodle, mentre el congr&eacute;s feia ressonar els virils accents de 
  la Marsellaise.<br>
  Aleshores comen&ccedil;&agrave; una ronda esbojarrada, amb gestos forassenyats, 
  picaments de peus, tombarelles de clowns desossats. Diana es fic&agrave; en 
  aquesta dansa i, lladrant al seu torn, va saltar fins a la volta del projectil. 
  Hom sent&iacute; inexplicables copeigs d'ales, crits de gall d'una gallarda 
  sonoritat. Cinc o sis gallines volaren, tot topant per les parets com folles 
  ratespinyades...<br>
  Despr&eacute;s, els tres companys de viatge, a qui els pulmons es trastornaven 
  sota una inexplicable influ&egrave;ncia, m&eacute;s que com embriacs, cremats 
  per l'aire que encenia llur aparell respiratori, caigueren sense moviment al 
  fons del projectil.</font><br>
  <br>
</p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. 32.000 quil&ograve;metres.<br>
  <a name="nota2"></a>2. Vora 345.000 quil&ograve;metres en xifres rodones. Recordar 
  que &eacute;s la dist&agrave;ncia que ha de rec&oacute;rrer el projectil per 
  arribar a la Lluna. (N. del T.)<br>
  <a name="nota3"></a>3. Actualment, componen els Estats Units, cinquanta Estats. 
  (Nota del Traductor.)<br>
  <br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna6.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna8.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
