<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XVI</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>L'HEMISFERI 
  MERIDIONAL</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El projectil acabava d'escapar-se 
  d'un terrible perill, i perill ben imprevist. &iquest;Qui hauria pensat en un 
  tal encontre de b&ograve;lids? Aquests cossos errants podien suscitar als viatgers 
  greus perills. Eren per a ells com altres tants esculls sembrats en aquell mar 
  eteri, i que, menys venturosos que els navegants, ells no podien evitar.<a href="#nota1">1</a> 
  Per&ograve;, &iquest;se'n planyien aquests aventurers de l'espai? No, perqu&egrave; 
  la naturalesa els havia ofert aquest espl&egrave;ndid espectacle d'un meteor 
  c&ograve;smic esclatant per una expansi&oacute; formidable i perqu&egrave; aquell 
  incomparable foc d'artifici que cap Ruggieri no hauria sabut imitar havia aclarit 
  durant alguns segons l'aur&egrave;ola invisible de la Lluna. En aquella r&agrave;pida 
  clariana, continents, mars i boscos se'ls havien aparegut. &iquest;Aportava, 
  doncs, l'atmosfera, en la cara desconeguda, les seves mol&egrave;cules vivificants? 
  Problemes encara insolubles, eternament posats enfront de la curiositat humana!<br>
  Eren, llavors, dos quarts de quatre de la tarda. La bala seguia la seva direcci&oacute; 
  curvil&iacute;nia al voltant de la Lluna. La seva traject&ograve;ria, &iquest;havia 
  estat modificada, una vegada m&eacute;s, pel meteor? Hom ho podia t&eacute;mer. 
  El projectil devia, aix&ograve; no obstant, descriure una corba impertorbablement 
  determinada per les lleis de la mec&agrave;nica racional. Barbicane s'inclinava 
  a creure que aquesta corba seria m&eacute;s aviat una par&agrave;bola que no 
  una hip&egrave;rbola. Tanmateix, admesa aquesta par&agrave;bola, la bala ja 
  hauria hagut de sortir bastant r&agrave;pidament del con d'ombra projectat a 
  l'espai i oposat al cant&oacute; del Sol. Aquest con, en efecte, &eacute;s molt 
  estret, tant com el di&agrave;metre de la Lluna &eacute;s petit, si hom el compara 
  amb el di&agrave;metre de l'astre del dia. Per&ograve; fins aqu&iacute; el projectil 
  flotava en aquesta profunda ombra. Qualsevol que hagu&eacute;s estat la seva 
  velocitat -que no podia &eacute;sser mediocre -, el seu per&iacute;ode d'ocultaci&oacute; 
  encara continuava. Aix&ograve; era un fet evident, per&ograve; potser no hauria 
  pas pogut &eacute;sser aix&iacute; en el sup&ograve;sit d'una traject&ograve;ria 
  rigorosament parab&ograve;lica. Nou problema que turmentava el cervell de Barbicane, 
  veritablement empresonat en un cercle d'inc&ograve;gnites de les quals no es 
  podia alliberar.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll16.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El Sol!</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Cap dels viatgers no pensava a prendre un instant de rep&ograve;s. Cadasc&uacute; 
  sotjava algun fet inesperat que aboqu&eacute;s una nova llum sobre els estudis 
  cosmogr&agrave;fics. Vers les cinc de la tarda, Miquel Ardan, amb el nom de 
  menjar, repart&iacute; alguns bocins de pa i de carn freda, que foren consumits 
  r&agrave;pidament i sense que ning&uacute; hagu&eacute;s abandonat la seva lluerna, 
  en la qual el vidre s'encrostava incessantment sota la condensaci&oacute; dels 
  vapors.<br>
  Cap a tres quarts de sis de la tarda, Nicholl, amb l'ajuda de la seva ullera, 
  assenyal&agrave; devers el contorn meridional de la Lluna i en la direcci&oacute; 
  seguida pel projectil alguns punts brillants que es retallaven sobre la fosca 
  pantalla del cel. S'hauria dit que eren una successi&oacute; de pics aguts, 
  perfilant-se com una l&iacute;nia tremolosa i que s'anava aclarint bastant intensament. 
  Aix&iacute; apareix l'alineaci&oacute; terminal de la Lluna, quan ella es presenta 
  en un dels octants de les seves fases.<br>
  No hi havia Lloc a error. No es tractava pas d'un simple meteor, puix que aquella 
  aresta lluminosa no en tenia ni el color ni la mobilitat. Tampoc no era un volc&agrave; 
  en erupci&oacute;. Aix&iacute; fou que Barbicane no vacil&middot;l&agrave; a 
  dir:<br>
  -El Sol! - exclam&agrave;.<br>
  -Com, el Sol! - respongueren Nicholl i Miquel Ardan.<br>
  -S&iacute;, amics meus, &eacute;s l'astre radiant que il&middot;lumina el cim 
  d'aquelles muntanyes situades en el contorn meridional de la Lluna. Ens apropem, 
  evidentment, al Pol Sud!<br>
  -Despr&eacute;s d'haver passat pel Pol Nord - respongu&eacute; Miquel -. Hem 
  fet, doncs, la volta al nostre sat&egrave;l&middot;lit! <br>
  -S&iacute;, estimat Miquel.<br>
  -Llavors, res d'hip&egrave;rboles, res de par&agrave;boles i res de corbes obertes 
  per t&eacute;mer!<br>
  -No, per&ograve; s&iacute; una corba closa. <br>
  -Qu&egrave; se'n diu?<br>
  -Una el&middot;lipse. En lloc d'anar a perdre's pels espais interplanetaris, 
  probablement el projectil ha fet una &ograve;rbita el&middot;l&iacute;ptica 
  entorn de la Lluna.<br>
  -De veritat!<br>
  -I n'esdevindr&agrave; el sat&egrave;l&middot;lit.<br>
  -Lluna de la Lluna! - exclam&agrave; Miquel Ardan. <br>
  -Nom&eacute;s que et far&eacute; remarcar, digne amic meu - replic&agrave; Barbicane 
  -, que no per aix&ograve; estarem nosaltres menys perduts!<br>
  -S&iacute;, per&ograve; d'una altra manera, i, a m&eacute;s, for&ccedil;a divertida! 
  - respongu&eacute; el descurat franc&egrave;s amb el seu millor somriure.<br>
  El president Barbicane tenia ra&oacute;. En descriure el projectil aquesta &ograve;rbita 
  el&middot;l&iacute;ptica, anava sens dubte a gravitar eternament al voltant 
  de la Lluna, com un subsat&egrave;l&middot;lit. Era un nou astre afegit al m&oacute;n 
  solar, un microcosmos poblat per tres habitants, que per manca d'aire no trigarien 
  a morir. No podia, per tant, alegrar-se Barbicane d'aquesta situaci&oacute; 
  definitiva, imposada a la bala per la doble influ&egrave;ncia de les forces 
  centr&iacute;peta i centr&iacute;fuga. Els seus companys i ell tornaven a veure 
  la cara il&middot;luminada del disc lunar. Potser &agrave;dhuc llur exist&egrave;ncia 
  s'allargaria prou perqu&egrave; poguessin tornar a veure per darrera vegada 
  la Terra plana, magn&iacute;ficament il&middot;luminada pels raigs del Sol! 
  Potser podrien donar un darrer ad&eacute;u a aquest globus que no havien de 
  tornar a veure m&eacute;s! Despr&eacute;s, llur projectil no f&oacute;ra res 
  m&eacute;s que una massa extingida, morta, semblant a aquests inerts asteroides 
  que circulen per l'&egrave;ter. L'&uacute;nica consolaci&oacute; per a ells 
  era de tornar a veure les zones banyades per la irradiaci&oacute; solar!<br>
  Mentrestant, les muntanyes reconegudes per Barbicane es deseixien m&eacute;s 
  i m&eacute;s de la massa fosca. Eren els monts Doerfel i Leibnitz, que s'aixequen 
  al sud de la regi&oacute; circumpolar de la Lluna.<br>
  Totes les muntanyes de l'hemisferi visible han estat amidades amb una perfecta 
  exactitud. Hom se sorprendr&agrave;, potser, d'aquesta perfecci&oacute;, i, 
  aix&ograve; no obstant, aquests m&egrave;todes hipsom&egrave;trics s&oacute;n 
  exactes. Hom pot &agrave;dhuc afirmar que l'altitud de les muntanyes de la Lluna 
  no est&agrave; menys exactament determinada que la de les muntanyes de la Terra.<br>
  El m&egrave;tode m&eacute;s correntment emprat &eacute;s aquell que amida l'ombra 
  projectada per les muntanyes, tenint en compte l'al&ccedil;ada del Sol en el 
  moment de l'observaci&oacute;. Aquest mesurament s'aconsegueix amb facilitat 
  per mitj&agrave; d'una ullera de llarga vista prove&iuml;da d'un reticle de 
  dos fils paral&middot;lels, i ja que el di&agrave;metre real del disc lunar 
  ens &eacute;s perfectament conegut. Aquest m&egrave;tode permet de calcular 
  igualment la profunditat dels cr&agrave;ters i les cavitats de la Lluna. Galileu 
  l'empr&agrave;, i m&eacute;s endavant Beer i Moedler amb el m&eacute;s gran 
  &egrave;xit.<br>
  Un altre m&egrave;tode, anomenat dels raigs tangents, pot &eacute;sser tamb&eacute; 
  aplicat per a amidar els relleus lunars. Hom l'aplica al moment en qu&egrave; 
  les muntanyes formen punts lluminosos destacats de la l&iacute;nia de separaci&oacute; 
  d'ombra i de llum, que brillen sobre la part ombr&iacute;vola del disc. Aquests 
  punts lluminosos s&oacute;n produ&iuml;ts pels raigs solars superiors als que 
  determinen el l&iacute;mit de la fase. Per tant, s'amida l'interval obscur que 
  deixa entre ells el punt llumin&oacute;s i la part lluminosa de la fase m&eacute;s 
  propera, i donen exactament l'al&ccedil;ada d'aquest punt. Per&ograve; ja es 
  compr&egrave;n que aquest procediment nom&eacute;s pot &eacute;sser aplicat 
  a les muntanyes que estan a prop de la l&iacute;nia de separaci&oacute; d'ombra 
  i de llum.<br>
  Un tercer m&egrave;tode consisteix a mesurar el perfil de les muntanyes lunars 
  que es dibuixen en el fons, per mitj&agrave; del micr&ograve;metre,<a href="#nota2">2</a> 
  per&ograve; aquest aparell &eacute;s aplicable nom&eacute;s en les altituds 
  properes al contorn de l'astre.<br>
  En cadascun d'aquests tres sistemes, hom remarcar&agrave; que aquest mesurament 
  de les ombres, dels intervals o dels perfils nom&eacute;s pot &eacute;sser executat 
  quan els raigs solars toquen obliquament la Lluna en relaci&oacute; amb l'observador. 
  Quan la toquen directament, en una paraula, quan ella &eacute;s plana, tota 
  ombra &eacute;s for&ccedil;osament bandejada del seu disc, i l'observaci&oacute; 
  ja no &eacute;s possible.<br>
  Galileu, que fou el primer, despr&eacute;s d'haver reconegut l'exist&egrave;ncia 
  de les muntanyes lunars, empr&agrave; el m&egrave;tode de les ombres projectades 
  per a calcular-ne les altituds. Va donar-los, com ja hem dit, una mitjana de 
  quatre mil cinc-centes toeses. Hevelius rebaix&agrave; singularment aquestes 
  xifres, que Riccioli, en canvi, va doblar. Aquests mesuraments eren exagerats 
  d'una banda i de l'altra. Herschell, armat d'instruments perfeccionats, s'acost&agrave; 
  molt a la veritat hipsom&egrave;trica. Per&ograve;, aquesta, calgu&eacute; cercar-la, 
  foralment, en les informacions donades pels observadors moderns.<br>
  Beer i Moedler, els millors selen&ograve;grafs de tot el m&oacute;n,<a href="#nota3">3</a> 
  han mesurat mil noranta-cinc muntanyes lunars. De llurs c&agrave;lculs resulta 
  que sis d'aquestes muntanyes s'aixequen per damunt dels cinc mil vuit-cents 
  metres, i vint-i-dos per damunt dels quatre mil vuit-cents. El m&eacute;s alt 
  cim de la Lluna amida set mil sis-cents tres metres; &eacute;s, doncs, inferior 
  als de la Terra, alguns dels quals passen de cinc a sis-centes toeses.<a href="#nota4">4</a> 
  Per&ograve; aqu&iacute; conv&eacute; de fer una observaci&oacute;. Si hom compara 
  els volums respectius dels dos astres, les muntanyes lunars s&oacute;n relativament 
  m&eacute;s enlairades que no les muntanyes terrestres. Les primeres formen una 
  quatre-centes setantena part del di&agrave;metre de la Lluna, i les segones 
  nom&eacute;s una mil quatre-centes quarantena part del di&agrave;metre de la 
  Terra. Perqu&egrave; una muntanya terrestre assoleixi les proporcions relatives 
  d'una muntanya lunar, caldria que la seva altitud perpendicular mesur&eacute;s 
  sis lleg&uuml;es i mitja.<a href="#nota5">5</a> I la m&eacute;s enlairada encara 
  no arriba ni als nou quil&ograve;metres.<br>
  Aix&iacute;, doncs, per procedir per comparaci&oacute;,<a href="#nota6">6</a> 
  la serralada de l'Himalaia compta amb tres pics superiors als cims lunars: el 
  mont Everest, de 8.884 metres d'altitud, el Kanchenjunga, amb una al&ccedil;&agrave;ria 
  de 8.603 metres, i el Dhaulagiri, que t&eacute; 8.167 metres. Els monts Doerfel 
  i Leibnitzs de la Lluna tenen una altitud igual a la del Jewahir<a href="#nota7">7</a> 
  de la mateixa serralada, o sigui 7.603 metres.<a href="#nota8">8</a> Newton, 
  Casatus, Curtius, Short, Tico, Clavi, Blancanus, Endimi&oacute; i els principals 
  cims del Caucas i dels Apenins s&oacute;n superiors al Mont-Blanc, que t&eacute; 
  4.807 metres. S&oacute;n iguals al Mont-Blanc: Moret, Te&ograve;fil i Caterina. 
  Al Mont Rosa (4.638 m) Piccolomini, Werner i Harpalus. Al Cerv&iacute; o Matterhorn 
  (4.505 m) : Macrobi, Erat&ograve;stenes, Albategnius i Delambre. Al pic de Teide, 
  a Tenerife (3.707 m) : Bacon, Cysatus, Filolaus i els pics dels Alps.<a href="#nota9">9</a> 
  Al Mont Perdut, als Pirineus (3.352 m) : Roemer i Bogulawski. A l'Etna (3.279 
  m.) : H&egrave;rcules, Atlas i Fournier.<br>
  Tals s&oacute;n els punts de comparaci&oacute; que permeten d'avaluar l'al&ccedil;ada 
  de les muntanyes lunars. I ara b&eacute;, precisament, la traject&ograve;ria 
  seguida pel projectil se l'enduia devers aquesta regi&oacute; muntanyosa de 
  l'hemisferi sud, all&iacute; on s'aixequen els m&eacute;s bells models de l'orografia 
  lunar.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. Per defensar-se d'aquest perill dels aer&ograve;lits 
  o el d'altres cossos errants de l'espai procedents dels actuals experiments 
  engegats per la m&agrave; de l'home i que per la seva mida poden representar 
  algun perill, les futures astronaus aniran protegides per un deflector de meteorits, 
  el qual, apuntant-los autom&agrave;ticament, els desintegrar&agrave; abans que 
  topin amb el vehicle espacial. (N. del T.)<br>
  <a name="nota2"></a>2. El micr&ograve;metre fou emprat per primera vegada per 
  Guillem Herschell el 1777. (N. del T.)<br>
  <a name="nota3"></a>3. Naturalment, en l'&egrave;poca en qu&egrave; Juli Verne 
  escriv&iacute; aquesta novel&middot;la, que fou en 1865 i 1866. (N. del T.)<br>
  <a name="nota4"></a>4. De 1.000 a 1.200 metres.<br>
  <a name="nota5"></a>5. O sigui, prop de 26 quil&ograve;metres. (N. del T.)<br>
  <a name="nota6"></a>6. Advertim al lector que algunes de les formacions lunars 
  que a continuaci&oacute; s'esmenten no tenen l'altitud que els assenyala Juli 
  Verne. (N. del T.)<br>
  <a name="nota7"></a>7. No tenim not&iacute;cia de cap pic de l'Himalaria amb 
  el nom de Jewahir. Han estat infructuoses les nostres recerques, tot i haver-nos 
  adre&ccedil;at a la &quot;Royal Geographical Society&quot;, de Londres, en aquest 
  sentit. Tanmateix, aquella docta instituci&oacute; anglesa ha arribat a insinuar 
  si no es tractaria tal vegada d'un cim d'alguna de les localitats de les Himalaies, 
  normalment designades amb l'addici&oacute; del mot &quot;Himal&quot;. Aix&ograve;, 
  o tamb&eacute;, tenint en compte l'altitud assenyalada per Juli Verne, que no 
  sigui algun dels cims innominats del Karakoram, la regi&oacute; m&eacute;s occidental 
  de l'Himaiaia, tals com el K.12, el K.23 o el K.24 (N. del T.)<br>
  <a name="nota8"></a>8. Precisarem millor dient que alguns dels cims dels monts 
  Doerfel es perfilen sobre el contorn lunar assolint una altitud que sobrepassa, 
  probablement, els 7.000 metres, mentre que molts altres van dels 4.500 als 6.000 
  metres. La dificultat rau en el fet que s&oacute;n rarament visibles i nom&eacute;s 
  es deixen veure quan la libraci&oacute; &eacute;s favorable.<br>
  I a la serralada de Leibnitz, que &eacute;s la m&eacute;s enlairada cadena de 
  muntanyes de la cara visible de la Lluna, tamb&eacute; li esdev&eacute; el mateix, 
  car una part del seu relleu orogr&agrave;fic s'est&eacute;n a l'hemisferi invisible 
  Per&ograve;, quan la libraci&oacute; ho permet, els seus cims s'esglaonen dels 
  7.300 fins als 9.000 metres. Tanmateix, bom els fixa, sense exageraci&oacute;, 
  una altitud de 8.200 metres. (N. del T.)<br>
  <a name="nota9"></a>9. Particularment el Mont-Blanc lunar, de 3,617 metres, 
  situat en un extrem de la Vall dels Alps. (N. del T.)</font></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna15.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna17.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
