<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXI</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>CRIDA 
  A J.-T. MASTON</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">-L'emoci&oacute; fou gran 
  a bord de la Susquehanna. Oficials i mariners oblidaven el gran perill que acabaven 
  de c&oacute;rrer, aquella possibilitat d'&eacute;sser esclafats i haver-se'n 
  anat a fons. Nom&eacute;s pensaven en la cat&agrave;strofe en qu&egrave; acabava 
  aquell viatge. Aix&iacute;, doncs, la m&eacute;s agosarada empresa dels temps 
  antics i moderns costava la vida als atrevits aventurers que l'havien intentada.<br>
  &quot;S&oacute;n `ells, que tornen&quot;', havia dit el jove guarda marina, 
  i tots l'havien compr&egrave;s. Ning&uacute; no posava en dubte que aquell b&ograve;lid 
  fos el projectil del Gun-Club. Quant als viatgers que hi viatjaven, els parers 
  s'havien dividit sobre llur sort.<br>
  -Han mort! - deia l'un.<br>
  -Viuen - responia l'altre -. La capa d'aigua es profunda i llur caiguda ha estat 
  esmorte&iuml;da.<br>
  -Per&ograve; l'aire els ha mancat - reprenia aquest altre -; deuen haver mort 
  asfixiats!<br>
  -Cremats! - replicava el de m&eacute;s enll&agrave; -. El projectil no era m&eacute;s 
  que una massa incandescent en travessar l'atmosfera.<br>
  -I qu&egrave; ens importa! - responien tots un&agrave;nimement -. Vius o morts, 
  els hem de treure del fons del mar!<br>
  Mentrestant el capit&agrave; Bomsberry havia reunit els seus oficials i, amb 
  llur perm&iacute;s, celebrava consell. Es tractava de prendre immediatament 
  una decisi&oacute;. El m&eacute;s urgent era treure de l'aigua el projectil. 
  Operaci&oacute; dif&iacute;cil, si b&eacute; no impossible. Per&ograve; la corbeta 
  estava desprove&iuml;da dels aparells necessaris, que havien d'&eacute;sser 
  alhora poderosos i precisos. Fou resolt, doncs, de conduir-la al port m&eacute;s 
  proper i de donar av&iacute;s al Gun-Club de la caiguda de la bala.<br>
  Aquesta determinaci&oacute; fou presa per unanimitat. L'elecci&oacute; del port 
  hagu&eacute; d'&eacute;sser discutida. La costa ve&iuml;na no presentava cap 
  ancoratge vers el vint-i-set&egrave; grau de latitud. M&eacute;s amunt, per 
  sobre de la pen&iacute;nsula de Monterrey, es trobava la important ciutat que 
  li ha donat nom. Per&ograve;, aixecada als confins d'un vertader desert, nom&eacute;s 
  es trobava enlla&ccedil;ada amb l'interior per una xarxa telegr&agrave;fica, 
  i sols l'electricitat podia fer c&oacute;rrer prou r&agrave;pidament aquella 
  important not&iacute;cia.<br>
  Pocs graus m&eacute;s amunt s'obria la badia de San Francisco. Per a la capital 
  del pa&iacute;s de l'or, les comunicacions serien f&agrave;cils amb el centre 
  de la Uni&oacute;. En menys de dos dies, la Susquehanna, for&ccedil;ant el vapor, 
  podia arribar al port de San Francisco. Havia de partir tot seguit.<br>
  Les calderes estaven reviscolades. Es podia aparellar immediatament. Dues mil 
  bra&ccedil;ades de sonda restaven encara per a treure del mar. El capit&agrave; 
  Blomsberry, no volent perdre m&eacute;s un temps preci&oacute;s per a fer-les 
  pujar, resolg&eacute; de tallar la l&iacute;nia.<br>
  -Fixarem el cap en una boia - digu&eacute; -, i aquesta boia ens indicar&agrave; 
  el punt prec&iacute;s on el projectil ha caigut.<br>
  -A m&eacute;s - respongu&eacute; el tinent Bronsfield -, tenim la nostra situaci&oacute; 
  exacta: 27&deg; 7' de latitud Nord i 41&deg; 37' de longitud Oest.<br>
  -Perfectament, senyor Bronsfield - respongu&eacute; el capit&agrave; -, i ara, 
  amb el vostre perm&iacute;s, feu tallar el cordill.<br>
  Una forta boia refor&ccedil;ada encara per un acoblament de berlingues fou llan&ccedil;ada 
  a la superf&iacute;cie de l'oce&agrave;. El cap de la sonda hi fou s&ograve;lidament 
  subjectat al damunt, i, sotmesa solament al vaiv&eacute; de l'onada, aquesta 
  boia no havia de derivar gaire.<br>
  En aquell moment el maquinista f&eacute;u avisar al capit&agrave; que hi havia 
  prou pressi&oacute; i que es podia partir. El capit&agrave; el regraci&agrave; 
  per aquella excel&middot;lent comunicaci&oacute;. Tot seguit don&agrave; ordre 
  de fer ruta al nord-nord-est, i la corbeta, evolucionant, es dirig&iacute; a 
  tot vapor devers la badia de San Francisco. Eren les tres de la matinada.<br>
  Dues-centes vint lleg&uuml;es a rec&oacute;rrer<a href="#nota1">1</a> eren ben 
  poca cosa per a una caminadora com la Susquehanna. En trenta-sis hores hagu&eacute; 
  devorat aquest interval, i el 14 de desembre, a la una i vint-i-set minuts de 
  la tarda, ancorava a la badia de San Francisco.<br>
  En veure arribar a gran velocitat aquell bastiment de la marina nacional, amb 
  el seu baupr&egrave;s romput i el seu pal de messana apuntalat, la curiositat 
  p&uacute;blica es commogu&eacute; singularment. Una gentada compacta va aplegar-se 
  tot seguit en els molls, esperant el desembarcament.<br>
  Despr&eacute;s d'haver ancorat, el capit&agrave; Blomsberry i el tinent Bronsfield 
  davallaren en un gussi de vuit rems, que els dugu&eacute; r&agrave;pidament 
  a terra.<br>
  Saltaren al moll.<br>
  -El tel&egrave;graf! - demanaren, sense respondre a cap de les mil preguntes 
  que els feien.<br>
  L'oficial del port els condu&iacute; ell mateix a l'oficina telegr&agrave;fica, 
  enmig d'una immensa gentada de curiosos.<br>
  Blomsberry i Bronsfield entraren a l'oficina, mentre que la multitud es quedava 
  fora al carrer.<br>
  Uns minuts despr&eacute;s, un telegrama, en quatre direccions distintes, havia 
  estat cursat: 1r., al secretari de Marina, de Washington; 2n., al vice-president 
  del Gun-Club, de Baltimore; 3r., a l'honorable J.-T. Maston, de Long's-Peak, 
  a les Muntanyes Roqueres, i 4t., al sots-director de l'Observatori de Cambridge, 
  de Massachusetts.<br>
  El telegrama deia aix&iacute;:<br>
  &quot;Caigut projectil del Columbiad al Pac&iacute;fic el 12 desembre a la una 
  disset minuts del mat&iacute;, als 27 graus 7 minuts de latitud Nord i 41 graus 
  37 minuts de longitud Oest. Envieu instruccions Blomsberry, comandant Susquehanna.&quot;<br>
  Cinc minuts m&eacute;s tard, tota la ciutat de San Francisco era sabedora de 
  la not&iacute;cia. Abans de les sis de la tarda, els diversos Estats de la Uni&oacute; 
  s'assabentaven de la suprema cat&agrave;strofe. I despr&eacute;s de la mitjanit, 
  per cable, tot Europa sabia el resultat de la gran temptativa americana.<br>
  In&uacute;til descriure l'efecte produ&iuml;t arreu del m&oacute;n per aquell 
  desenlla&ccedil; inesperat.<br>
  A la recepci&oacute; del telegrama, el secretari de Marina telegrafi&agrave; 
  a la Susquehanna donant ordres d'esperar a la badia de San Francisco sense apagar 
  les calderes. Dia i nit havia d'estar disposada a fer-se al mar.<br>
  L'Observatori de Cambridge va reunir-se en sessi&oacute; extraordin&agrave;ria 
  i, amb aquella serenitat que distingeix les corporacions cient&iacute;fiques, 
  es discut&iacute; serenament el punt cient&iacute;fic de la cosa.<br>
  Al Gun-Club hi hagu&eacute; una explosi&oacute;. Tots els artillers s'havien 
  reunit. Cabalment, el vice-president, l'honorable Wilcome, llegia aquell telegrama 
  prematur, en el qual J.-T. Maston i Belfast anunciaven que el projectil havia 
  estat albirat pel gegant&iacute; reflector de Long's-Peak. Aquesta comunicaci&oacute; 
  portava, en canvi, que la bala, retinguda per l'atracci&oacute; lunar, feia 
  el paper de subsat&egrave;l&middot;lit en el m&oacute;n solar.<br>
  Ja sabem la veritat sobre aquest punt.<br>
  Aix&ograve; no obstant, a l'arribada del telegrama de Blomsberry, que contradeia 
  tan formalment el despatx telegr&agrave;fic de J.-T. Maston, es formaren dos 
  partits en el si del Gun-Club. D'una banda, el partit dels qui admetien la caiguda 
  del projectil, i, per conseq&uuml;&egrave;ncia, el retorn dels viatgers. D'altra, 
  el partit d'aquells que donaven cr&egrave;dit a les observacions de Long's-Peak, 
  i estaven conven&ccedil;uts que era un error del comandant de la Susquehanna. 
  Per aquests darrers, el pret&eacute;s projectil era un b&ograve;lid, res m&eacute;s 
  que un b&ograve;lid, un globus amb cua que, en la seva caiguda, havia romput 
  la part davantera de la corbeta. Era dif&iacute;cil de refutar llur argumentaci&oacute;, 
  car la velocitat de qu&egrave; estava animat aquell m&ograve;bil errant havia 
  hagut de fer molt dif&iacute;cil l'observaci&oacute;. El comandant de la Susquehanna 
  i els seus oficials havien pogut, certament, enganyar-se de bona fe. Nogensmenys, 
  un argument militava a llur favor. Si el projectil havia caigut a terra, el 
  seu encontre amb l'esferoide terrestre no havia pogut realizar-se sin&oacute; 
  en aquell vinti-quatr&egrave; grau de latitud Nord i - tenint en compte el temps 
  transcorregut i el moviment de rotaci&oacute; de la Terra - entre el quaranta-un&egrave; 
  i el quaranta-dos&egrave; grau de longitud Oest.<br>
  Sigui el que es vulgui, fou decidit per unanimitat en el Gun-Club que el cos&iacute; 
  germ&agrave; de Blomsberry, Bilsby, i el major Elphiston anirien sense perdre 
  temps a San Francisco i determinarien all&iacute; el mitj&agrave; de retirar 
  el projectil de les profunditats de l'oce&agrave;.<br>
  Aquells homes tan abnegats partiren immediatament, i el cam&iacute; de ferro 
  que ha de travessar ben aviat tota l'Am&egrave;rica central,<a href="#nota2">2</a> 
  els condu&iacute; a Sant Llu&iacute;s, on els esperaven r&agrave;pids cotxes-correus.<br>
  Gaireb&eacute; al mateix instant en qu&egrave; el secretari de Marina, el vice-president 
  del Gun-Club i el sots-director de l'Observatori rebien el telegrama de San 
  Francisco, l'honorable J.-T. Maston experimentava Ia m&eacute;s colpidora emoci&oacute; 
  de tota la seva vida, emoci&oacute; que no li havia procurat ni el rebentament 
  del seu c&egrave;lebre can&oacute;, i que ben poc se n'hi manc&agrave;, una 
  vegada m&eacute;s, de costar-li la vida.<br>
  Hom recordar&agrave; que el secretari del Gun-Club havia partit alguns moments 
  despr&eacute;s del projectil - i gaireb&eacute; tan de pressa com ell - devers 
  el lloc de Long's-Peak a les Muntanyes Roqueres. L'astr&ograve;nom, J. Belfast, 
  director de l'Observatori de Cambridge, l'acompanyava. Arribats a l'estaci&oacute;, 
  els dos amics s'havien instal&middot;lat sum&agrave;riament, i no deixaven per 
  res el cim de llur enorme telescopi.<br>
  Hom sap, en efecte, que aquell gegant&iacute; instrument havia estat muntat 
  en les condicions dels reflectors anomenats &quot;front view&quot; pels anglesos. 
  Aquesta disposici&oacute; no permetia m&eacute;s que una sola reflexi&oacute; 
  als objectes, i en donava, conseg&uuml;entment, la visi&oacute; m&eacute;s clara. 
  Aix&iacute; resultava que, quan J.-T. Maston i Belfast observaven, estaven col&middot;locats 
  a la part superior de l'instrument i no a la part inferior. I arribaven all&iacute; 
  dalt per una escala de cargol, obra d'art de lleugeresa, i dessota d'ells s'obria 
  aquell pou de metall acabat pel mirall met&agrave;l&middot;lic, que amidava 
  dos-cents vuitanta peus de profunditat.<a href="#nota3">3</a><br>
  Doncs era en l'estreta plataforma disposada damunt del telescopi que els dos 
  savis passaven llur exist&egrave;ncia, maleint el dia que sostreia la Lluna 
  a llurs mirades i els n&uacute;vols que la tapaven obstinadament durant la nit.<br>
  Quina fou llur joia quan, despr&eacute;s d'alguns dies d'espera, en la nit de 
  l'11 de desembre albiraren el vehicle que s'enduia llurs amics per l'espai! 
  A aquella alegria segu&iacute; una decepci&oacute; profunda, quan, refiant-se 
  d'unes observacions incompletes, llan&ccedil;aren, amb llur primer telegrama 
  a trav&eacute;s del m&oacute;n, aquella afirmaci&oacute; err&ograve;nia que 
  feia del projectil un sat&egrave;l&middot;lit de la Lluna gravitant en una &ograve;rbita 
  immutable.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll21.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>El dissortat</b></font> 
  <b><font size="2" face="Arial, Helvetica, sans-serif">havia desaparegut</font> 
  </b></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  A partir d'aquell instant la bala no s'havia mostrat cap altra vegada m&eacute;s 
  a llurs ulls, desaparici&oacute; per altra part m&eacute;s explicable, perqu&egrave; 
  passava darrera del disc invisible de la Lluna. Per&ograve;, quan degu&eacute; 
  reapar&egrave;ixer sobre el disc visible, que hom jutgi llavors la impaci&egrave;ncia 
  del fog&oacute;s J.-T. Maston i del seu company, no menys impacient que ell! 
  A cada minut de la nit creien reveure el projectil, i aix&ograve; que no el 
  veien! D'ac&iacute;, entre ells dos, inacabables discussions, violentes disputes. 
  Belfast afirmant que el projectil no era pas visible, i J.-T. Maston sostenint 
  que &quot;saltava als ulls!&quot;.<br>
  -&Eacute;s la bala! - repetia J.-T. Maston.<br>
  -No! - responia Belfast -. &Eacute;s una allau que es despr&egrave;n d'una muntanya 
  lunar!<br>
  -I b&eacute;! Ja ho sabrem dem&agrave;!<br>
  -No! No es veur&agrave; pas m&eacute;s! Ha estat arrossegada per l'espai!<br>
  -S&iacute;!<br>
  -No!<br>
  I, en aquells moments en qu&egrave; les interjeccions plovien com una pedregada, 
  la ben coneguda irritabilitat del secretari del Gun-Club constitu&iuml;a un 
  perill permanent per a l'honorable Belfast.<br>
  Aquesta exist&egrave;ncia ben aviat se'ls hauria fet impossible, quan un esdeveniment 
  inesperat tall&agrave; ras i curt aquelles discussions.<br>
  Durant la nit del 14 al 15 de desembre, els dos irreconciliables amics estaven 
  ocupats a observar el disc lunar. J.-T. Maston injuriava, seguint el seu costum, 
  el savi Belfast, que es trobava al seu costat. El secretari del Gun-Club sostenia 
  per mil&middot;l&egrave;sima vegada que acabava de veure el projectil, i afegia 
  que el rostre de Miquel Ardan s'havia mostrat a trav&eacute;s de les lluernes. 
  I abonava encara la seva argumentaci&oacute; amb una s&egrave;rie de gestos 
  que el seu temible garfi convertia en molt inquietants.<br>
  En aquell moment, el criat de Belfast aparegu&eacute; damunt la plataforma -eren 
  les deu de la nit - i va fer-li a mans un telegrama. Era el telegrama del comandant 
  de la Susquehanna.<br>
  Belfast estrip&agrave; el sobre, lleg&iacute; i llan&ccedil;&agrave; un crit. 
  <br>
  -Qu&egrave; passa? - f&eacute;u J.-T. Maston. <br>
  -La bala!<br>
  -I qu&egrave;?<br>
  -Ha caigut a la Terra!<br>
  Un nou crit, per&ograve; un udol aquesta vegada, fou la resposta.<br>
  Va girar-se devers J.-T. Maston. El dissortat, imprudentment inclinat sobre 
  el tub de metall, havia desaparegut dins de l'immens telescopi. Una caiguda 
  de dos-cents vuitanta peus! Belfast, esmaperdut, va abocar-se a l'orifici del 
  reflector.<br>
  Va respirar. J.-T. Maston, retingut pel seu garfi de metall, s'aguantava per 
  un dels puntals que mantenien obert el telescopi. I llan&ccedil;ava uns grans 
  crits.<br>
  Belfast crid&agrave;, i els seus ajudants corregueren. Foren instal&middot;lats 
  uns estris i, no sense alguna dificultat, fou hissat l'imprudent secretari del 
  Gun-Club.<br>
  Va reapar&egrave;ixer sense cap dany a l'orifici superior.<br>
  -Ai, pobre de mi - digu&eacute; -, si hagu&eacute;s trencat el mirall!<br>
  -L'haur&iacute;eu pagat - respongu&eacute; severament Belfast.<br>
  -Aix&iacute; aquesta endimoniada bala ha caigut? - pregunt&agrave; J.-T. Maston.<br>
  -Al Pac&iacute;fic!<br>
  -Partim.<br>
  Un quart d'hora despr&eacute;s, els dos savis davallaven el vessant de les Muntanyes 
  Roqueres i dos dies m&eacute;s tard, al mateix temps que llurs amics del Gun-Club, 
  arribaven a San Francisco, despr&eacute;s d'haver rebentat cinc cavalls pel 
  cam&iacute;.<br>
  Elphiston, el cos&iacute; germ&agrave; de Blomsberry i Bilsby, corregueren cap 
  a ells a llur arribada.<br>
  -Qu&egrave; fem - exclamaren.<br>
  -Treure de l'aigua la bala - respongu&eacute; J.-T. Maston -, i aix&ograve; 
  com m&eacute;s aviat millor!</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <br>
  <a name="nota1"></a>1. 880 quil&ograve;metres.<br>
  <a name="nota2"></a>2. La inauguraci&oacute; total de la l&iacute;nia ferrovi&agrave;ria 
  de San Francisco a Nova-York &quot;Ocean to Ocean&quot; -com aix&iacute; l'anomenen 
  els nord-americans-, tingu&eacute; lloc el 1867. (N. del T.)<br>
  <a name="nota3"></a>3. 85 metres. El telescopi de Mont Palomar nom&eacute;s 
  n&acute;amida 16. (N. del T.)</font><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna20.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna22.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
