<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  II</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>LA PRIMERA 
  MITJA HORA</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Qu&egrave; havia passat? 
  &iquest;Quin efecte havia produ&iuml;t aquella espantosa sotragada? El talent 
  dels constructors del projectil, havia aconseguit un resultat satisfactori? 
  &iquest;S'havia esmorte&iuml;t el xoc merc&egrave;s als ressorts, als quatre 
  topalls, als coixins d'aigua i als envans corredissos? &iquest;S'havia dominat 
  l'espantosa arrencada d'aquella velocitat inicial d'onze mil metres i que era 
  prou per a travessar Par&iacute;s o Nova York en un segon? Aquestes eren evidentment 
  les preguntes que es feien els mil testimonis d'aquella commovedora escena. 
  Oblidaven el fi del viatge per pensar nom&eacute;s en els viatgers! I si alg&uacute; 
  d'entre ells -J.-T. Maston, per exemple - hagu&eacute;s pogut donar una ullada 
  a l'interior del projectil, qu&egrave; hi hauria vist?</font></p>
<p>&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="vll2.2.jpg" width="450" height="640"></font></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Al&ccedil;aren 
  en Barbicane </b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Res aleshores. La foscor era profunda dins la bala. Per&ograve; les seves parets 
  cilindroc&ograve;niques havien resistit magn&iacute;ficament. Ni una esquerda, 
  ni una flexi&oacute;, ni una deformaci&oacute;. L'admirable projectil no s'havia 
  alterat gens ni mica sota la intensa deflagraci&oacute; de la p&oacute;lvora, 
  ni liquat, com es temia, en una pluja d'alumini.<br>
  A l'interior, ben poc desordre. Alguns objectes havien estat engegats violentament 
  cap al sostre; per&ograve; els m&eacute;s importants no semblaven haver sofert 
  el xoc. Llurs llibantons romanien intactes.<br>
  Damunt el disc movible, abaixat fins al fons, despr&eacute;s d'haver-se despr&egrave;s 
  dels envans i de l'escapament d'aigua, tres cossos romanien sense moviment. 
  Barbicane, Nicholl i Miquel Ardan, respiraven encara? &iquest;o b&eacute; aquell 
  projectil no era m&eacute;s que un f&egrave;retre de metall emportant-se tres 
  cad&agrave;vers per l'espai...?<br>
  Pocs minuts despr&eacute;s d'haver partit la bala de can&oacute;, un dels cossos 
  f&eacute;u un moviment; els seus bra&ccedil;os es mogueren, el seu cap s'aixec&agrave; 
  i va arribar a posar-se de genolls. Era Miquel Ardan. Va palpar-se, f&eacute;u 
  un &quot;ep!&quot; sonor i despr&eacute;s es digu&eacute;:<br>
  -En Miquel Ardan est&agrave; sencer. Anem a veure als altres!<br>
  </font></p>
<p align="left">&nbsp;</p>
<p align="center"><img src="vll2.1.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>El coratj&oacute;s 
  franc&egrave;s</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">El coratj&oacute;s 
  franc&egrave;s volgu&eacute; aixecar-se, per&ograve; no pogu&eacute; restar 
  dempeus. El seu cap vacil&middot;lava, la seva sang violentament injectada l'encegava, 
  estava com un home embriagat.<br>
  -Brrr! - f&eacute;u -. Aix&ograve; em fa el mateix efecte que dues botelles 
  de Corton. Solament que potser &eacute;s menys agradable d'engolir!<br>
  Despr&eacute;s, passant-se diverses vegades la m&agrave; pel front i fregant-se 
  els polsos, crid&agrave; amb veu ferma:<br>
  -Nicholl! Barbicane!<br>
  Va esperar ansiosament. Cap resposta. Ni un sospir que indiqu&eacute;s que el 
  cor dels seus companys bategava encara. Va repetir el crit. El mateix silenci.<br>
  -Diable! - digu&eacute; -. Sembla que hagin caigut de cap des d'un cinqu&egrave; 
  pis! Vaja - afeg&iacute; amb aquella impertorbable confian&ccedil;a que res 
  no podia contenir -, si un franc&egrave;s ha pogut posar-se de genolls, dos 
  americans no estaran impedits per a posar-se dempeus. Per&ograve;, abans de 
  tot, procurem aclarir la situaci&oacute;.<br>
  Ardan sentia que la vida li revenia a glopades. La seva sang es calmava i reprenia 
  l'acostumava circulaci&oacute;. Nous esfor&ccedil;os li tornaren l'equilibri. 
  Va arribar a aixecar-se, es tragu&eacute; de la butxaca un llum&iacute; i f&eacute;u 
  foc. Despr&eacute;s, apropant-lo al bec de gas, l'encengu&eacute;. El recipient 
  no havia sofert gens. El gas no s'havia escapat. A m&eacute;s, la seva olor 
  l'hauria tra&iuml;t, i en aquest cas Miquel Ardan no hauria pas apropat impunement 
  un llum&iacute; enc&egrave;s en aquell ambient carregat d'hidrogen. El gas, 
  combinat amb l'aire, hauria produ&iuml;t una mescla detonant i l'explosi&oacute; 
  hauria acabat amb el que tal volta havia comen&ccedil;at la sotragada.<br>
  Aix&iacute; que el bec fou enc&egrave;s, Ardan va inclinar-se damunt el cos 
  dels seus amics. Aquells cossos estaven boca enlaire l'un sobre l'altre, com 
  unes masses inertes. Nicholl al damunt i Barbicane al dessota.<br>
  Ardan aixec&agrave; el capit&agrave;, el va recolzar contra un divan i va fregar-lo 
  amb vigor. Aquell massatge, intel&middot;ligentment practicat, va reanimar Nicholl, 
  que, obrint els ulls, va recobrar instant&agrave;niament la seva sang freda 
  tot prenent la m&agrave; d'Ardan. Despr&eacute;s, esguardant al seu voltant, 
  va preguntar:<br>
  -I Barbicane?<br>
  -Cadasc&uacute; al seu torn - respongu&eacute; tranquil&middot;lament Miquel 
  Ardan -. He comen&ccedil;at per tu, Nicholl, perqu&egrave; estaves al damunt. 
  Anem, ara, per Barbicane.<br>
  I, dit aix&ograve;, Ardan i Nicholl aixecaren el president del Gun-Club i el 
  col&middot;locaren damunt el divan. Barbicane semblava haver sofert m&eacute;s 
  que els seus companys. La seva sang havia rajat, per&ograve; Nicholl va tranquil&middot;litzar-se 
  en comprovar que aquella hemorr&agrave;gia no provenia m&eacute;s que d'una 
  lleugera ferida a l'esquena. Una petita escorxadura que ell va comprimir curosament.<br>
  Malgrat tot, Barbicane va tardar un cert temps a revenir, cosa que f&eacute;u 
  que s'espantessin els seus dos amics, que no li estalviaven pas les friccions.<br>
  -Encara respira - deia Nicholl, apropant l'orella al pit del ferit.<br>
  -S&iacute; - responia Ardan -, respira com un home que t&eacute; una mica aquest 
  costum de practicar-ho cada dia. Freguem, Nicholl, freguem amb vigoria.<br>
  I els dos improvisats practicants ho feren tan i tan b&eacute;, que Barbicane 
  va recobrar l'&uacute;s dels sentits. Obr&iacute; els ulls, va aixecar-se, prengu&eacute; 
  la m&agrave; dels seus amics i com a primera paraula:<br>
  -Nicholl - pregunt&agrave; - marxem?<br>
  Nicholl i Ardan es guaitaren. No s'havien preocupat encara del projectil. Llur 
  primera ocupaci&oacute; havia estat pels viatgers i no pel vag&oacute;.<br>
  -De fet, marxem? - repet&iacute; Miquel Ardan.<br>
  -&iquest;O b&eacute; reposem tranquil&middot;lament en terres de la Florida? 
  - deman&agrave; Nicholl.<br>
  -O al fons del golf de M&egrave;xic? - afeg&iacute; Miquel Ardan.<br>
  -Aquesta ens caldria! - crid&agrave; el president Barbicane.<br>
  I la doble hip&ograve;tesi suggerida pels seus companys tingu&eacute; per efecte 
  immediat retornar-lo a la realitat.<br>
  Sigui el que es vulgui, res no podia dir-se encara sobre la situaci&oacute; 
  del projectil. La seva immobilitat aparent i la manca de comunicaci&oacute; 
  amb l'exterior no permetien de resoldre aquesta q&uuml;esti&oacute;. Potser 
  el projectil realitzava la seva traject&ograve;ria a trav&eacute;s de l'espai; 
  potser, despr&eacute;s d'una curta ascensi&oacute;, havia caigut sobre la terra 
  o &agrave;dhuc al golf de M&egrave;xic, caiguda que donada la poca ampl&agrave;ria 
  de la pen&iacute;nsula floridenca era molt possible.<br>
  El cas era greu i el problema interessant. Calia resoldre'l com m&eacute;s aviat 
  millor. Barbicane, sobreexcitat i triomfant per la seva energia moral dins la 
  seva feblesa f&iacute;sica, va aixecar-se. Escolt&agrave;. A l'exterior, silenci 
  profund. A m&eacute;s, el gruixut encoixinat era suficient per a interceptar 
  tots els sorolls de la Terra. Amb tot, una circumst&agrave;ncia va cridar l'atenci&oacute; 
  de Barbicane. La temperatura a l'interior del projectil era singularment alta. 
  El president tragu&eacute; un term&ograve;metre de l'estoig que el protegia 
  i va consultar-lo. L'instrument marcava quaranta-cinc graus cent&iacute;grads.<br>
  -S&iacute;! - crid&agrave; aleshores -, s&iacute;, marxem! Aquesta calor sufocant 
  que transsuda a trav&eacute;s de les parets del projectil es produ&iuml;da pel 
  seu fregad&iacute;s damunt les capes atmosf&egrave;riques. Aviat disminuir&agrave; 
  perqu&egrave; nosaltres ja flotem en el buit, i, despr&eacute;s d'haver estat 
  a punt d'ofegar-nos, sofrirem freds intensos.<br>
  -Aix&iacute; - pregunt&agrave; Miquel Ardan -, &iquest;tu creus, Barbicane, 
  que estem des d'ara lluny dels l&iacute;mits de l'atmosfera terrestre?<br>
  -Sens cap dubte, Miquel. Escolta. S&oacute;n les deu cinquanta-cinc. Hem partit 
  fa cosa de vuit minuts. Ara b&eacute;, si la nostra velocitat inicial no hagu&eacute;s 
  estat disminu&iuml;da pel fregad&iacute;s, amb sis segons n'haur&iacute;em tingut 
  prou per a salvar les setze lleg&uuml;es<a href="#nota1">1</a> d'atmosfera que 
  envolta l'esferoide.<br>
  -Perfectament - respongu&eacute; Nicholl -, &iquest;per&ograve; en quina proporci&oacute; 
  jutgeu la disminuci&oacute; d'aquesta velocitat pel fregad&iacute;s?<br>
  -En Ia proporci&oacute; d'un ter&ccedil;, Nicholl - respongu&eacute; Barbicane 
  -. Aquesta disminuci&oacute; &eacute;s considerable; per&ograve;, segons els 
  meus c&agrave;lculs, &eacute;s exacta. Si nosaltres, doncs, hem tingut una velocitat 
  inicial d'onze mil metres en sortir de l'atmosfera, aquesta velocitat es deu 
  haver vist redu&iuml;da a set mil tres-cents trenta-dos metres, que sigui el 
  que es vulgui hem franquejat en aquest interval i...<br>
  -I aleshores - digu&eacute; Miquel Ardan - l'amic Nicholl ha perdut les seves 
  dues apostes. Quatre mil d&ograve;lares perqu&egrave; el Columbiad no ha rebentat 
  i cinc mil d&ograve;lars perqu&egrave; el projectil s'ha enlairat a una al&ccedil;&agrave;ria 
  superior a sis milles. Apa, Nicholl, paga.<br>
  -Assegurem-nos abans - respongu&eacute; el capit&agrave; -, i pagar&eacute; 
  tot seguit. &Eacute;s molt possible que els raonaments de Barbicane siguin exactes 
  i que jo hagi perdut els meus nou mil d&ograve;lars. Per&ograve; una nova hip&ograve;tesi 
  es presenta al meu esperit i ella anul&middot;laria l'aposta.<br>
  -Quina? - deman&agrave; Barbicane.<br>
  -La hip&ograve;tesi que, per una ra&oacute; o altra, el foc no havent-se comunicat 
  amb la p&oacute;lvora, no h&agrave;gim partit.<br>
  -Caram, capit&agrave; - exclam&agrave; Miquel Ardan -, heus aqu&iacute; una 
  hip&ograve;tesi digna del meu cervell! No &eacute;s gens seriosa! &iquest;&Eacute;s 
  que no hem restat mig morts de la sotragada? &Eacute;s que no t'he retornat 
  a la vida? &iquest;&Eacute;s que l'esquena del president no sagna encara del 
  contracop que l'ha ferit?<br>
  -D'acord, Miquel - repetia Nicholl -, per&ograve; una sola pregunta.<br>
  -Fes-la, capit&agrave;.<br>
  -&iquest;Has sentit la detonaci&oacute;, que certament ha d'hac ver estat formidable?<br>
  -No - respongu&eacute; Ardan, molt sorpr&egrave;s -, en efecte, no he sentit 
  la detonaci&oacute;.<br>
  -I v&oacute;s, Barbicane?<br>
  -Jo tampoc.<br>
  -I b&eacute;... - f&eacute;u Nicholl.<br>
  -&Eacute;s cert - murmur&agrave; el president -, per qu&egrave; no hem sentit 
  la detonaci&oacute;?<br>
  Els tres amics, es guaitaren amb un aire bastant desconcertat. Es presentava 
  all&iacute; un fenomen inexplicable. El projectil havia partit tanmateix, i 
  conseg&uuml;entment la detonaci&oacute; s'havia hagut de produir.<br>
  -Sapiguem de moment on ens trobem - digu&eacute; Barbicane -, i abaixem les 
  escotilles.<br>
  Aquesta operaci&oacute;, extremament senzilla, fou tot seguit realitzada. Les 
  femelles que reblaven els passadors sobre les plaques exteriors de la lluerna 
  dreta cediren sota la pressi&oacute; d'una clau anglesa. Aquests passadors foren 
  trets enfora, i uns obturadors prove&iuml;ts de cautx&uacute; taparen el forat 
  que els donava pas.<br>
  De seguida la placa exterior va cedir sobre la seva frontissa com una porta, 
  i el vidre lenticular que tan cava la lluerna va apar&egrave;ixer. Una lluerna 
  id&egrave;ntica es buidava en el gruix de les parets a l'altra cara del projectil, 
  una altra claraboia hi havia al v&egrave;rtex de la volta en qu&egrave; finia 
  aquell, i, per fi, una quarta lluerna al mig de la plataforma inferior. Es podia, 
  doncs, observar el firmament en quatre direccions oposades pels vidres laterals, 
  i m&eacute;s directament, la Terra o la Lluna, per les obertures superiors i 
  inferiors del projectil.<br>
  Barbicane i els seus dos companys s'abocaren de seguida al vidre descobert. 
  Cap raig llumin&oacute;s no l'animava. Una profunda foscor embolcallava el projectil. 
  Cosa que no fou obstacle perqu&egrave; el president Barbicane exclam&eacute;s:<br>
  -No, amics meus, no hem pas tornat enrera per caure damunt la Terra! Ni tampoc 
  ens trobem submergits al fons del golf de M&egrave;xic! S&iacute;!, pugem per 
  l'espai! Mireu aquelles estrelles que brillen en la nit i aquesta impenetrable 
  foscor que s'amuntega entre la Terra i nosaltres!<br>
  -Hurra! Hurra! - cridaren tot d'una Miquel Ardan i Nicholl.<br>
  En efecte, aquelles tenebres compactes provaven que el projectil havia abandonat 
  la Terra, car, altrament, el s&ograve;l, fortament il&middot;luminat llavors 
  per la claror lunar, hauria aparegut als ulls dels viatgers si ells haguessin 
  reposat a la seva superf&iacute;cie. Aquella foscor demostrava, tamb&eacute;, 
  que el projectil havia traspassat la capa de l'atmosfera, car la llum difusa, 
  escampada per l'aire, hauria posat damunt les parts met&agrave;l&middot;liques 
  un reflex que tamb&eacute; li mancava. Aquella llum hauria aclarit el vidre 
  de la lluerna, en lloc d'apar&egrave;ixer fosc. No hi havia cap dubte. Els viatgers 
  havien abandonat la Terra.<br>
  -He perdut - digu&eacute; Nicholl.<br>
  -I jo et felicito! - respongu&eacute; Ardan.<br>
  -Aqu&iacute; teniu nou mil d&ograve;lars - digu&eacute; el capit&agrave; traient 
  de la seva butxaca un feix de d&ograve;lars en paper.<br>
  -Voleu un rebut? - pregunt&agrave; Barbicane tot prenent el diner.<br>
  -Si aix&ograve; no us molesta - respongu&eacute; Nicholl -, sempre &eacute;s 
  correcte.<br>
  Seriosament, flem&agrave;ticament, com si estigu&eacute;s a la caixa, el president 
  Barbicane tragu&eacute; el seu carnet, n'arrenc&agrave; un full en blanc i va 
  estendre amb llapis un rebut en tota regla, hi pos&agrave; la data, el firm&agrave; 
  i rubric&agrave; i va lliurar-lo al capit&agrave;, que se'l guard&agrave; curosament 
  a la cartera.<br>
  Miquel Ardan, llevant-se la gorra, va inclinar-se sense dir res davant els seus 
  companys. Tant de formulisme en semblants circumst&agrave;ncies li llevava la 
  paraula. Mai no havia vist res tan &quot;americ&agrave;&quot;.<br>
  Barbicane i Nicholl, un cop llestos, havien tornat a posar-se de cara al vidre 
  i miraven les constel&middot;lacions. Les estrelles es destacaven en punts vius 
  sobre el fons negre del cel. Per&ograve;, d'aquell costat, no podien albirar 
  l'astre de les nits, que, caminant de l'Est a l'Oest, s'enlairava a poc a poc 
  cap al zenit. Aix&iacute; la seva abs&egrave;ncia va provocar una reflexi&oacute; 
  d'Ardan.<br>
  -I la Lluna? - digu&eacute; -. &iquest;&Eacute;s que, per casualitat, mancar&agrave; 
  a la nostra cita?<br>
  -Estigues tranquil - respongu&eacute; Barbicane -. El nostre futur esferoide 
  ser&agrave; al seu lloc, per&ograve; nosaltres no el podem veure d'aquest costat. 
  Anem a obrir a l'altra lluerna lateral.<br>
  Al moment en qu&egrave; Barbicane anava a abandonar el vidre per procedir al 
  despreniment de la lluerna oposada, la seva atenci&oacute; fou atreta per la 
  proximitat d'un objecte brillant. Era un disc enorme, les colossals dimensions 
  del qual no podien &eacute;sser apreciables. La seva cara girada a la Terra 
  apareixia il&middot;luminada vivament. S'hauria dit una petita lluna que reflectia 
  la llum de la gran. Avan&ccedil;ava amb una velocitat prodigiosa i semblava 
  descriure al voltant de la Terra una &ograve;rbita que tallava la traject&ograve;ria 
  del projectil. EI moviment de translaci&oacute; d'aquest m&ograve;bil es completava 
  amb un altre de rotaci&oacute; en si mateix. Es presentava, per tant, com tots 
  els cossos celestes que hi ha per l'espai.<br>
  -Ep! - crid&agrave; Miquel Ardan -, qu&egrave; &eacute;s aix&ograve;? &iquest;Un 
  altre projectil?<br>
  Barbicane no respongu&eacute;. L'aparici&oacute; d'aquell cos grandi&oacute;s 
  el sorprenia i l'inquietava. Una topada era possible, cosa que hauria tingut 
  deplorables resultats, ja sigui que el projectil fos desviat de la seva ruta, 
  ja sigui una topada trencant el seu impuls i precipitant-lo a la Terra, o, en 
  fi, que es vei&eacute;s irresistiblement endut per la poderosa atracci&oacute; 
  d'aquell asteroide.<br>
  EI president Barbicane havia apr&egrave;s r&agrave;pidament les conseq&uuml;&egrave;ncies 
  d'aquelles tres hip&ograve;tesis que, d'una manera o altra, menaven fatalment 
  al frac&agrave;s la seva temptativa. Els seus companys, muts, miraven a trav&eacute;s 
  de l'espai. L'objecte s'engrandia prodigiosament tot apropant-se i, per una 
  mena d'il&middot;lusi&oacute; &ograve;ptica, semblava que el projectil es precipitava 
  al seu davant.<br>
  -Mil diables! - crid&agrave; Miquel Ardan -, els dos trens van a topar!<br>
  Instintivament, els viatgers es feren enrera. Llur espant fou extrem, per&ograve; 
  no va durar gaire estona, pocs segons i prou. L'asteroide va passar a uns quants 
  centenars de metres del projectil i desaparegu&eacute; no tant per la rapidesa 
  de la seva cursa' com perqu&egrave; la seva cara oposada a la de la Lluna es 
  confongu&eacute; sobtadament amb la foscor absoluta de l'espai.<br>
  -Bon viatge! - va cridar Miquel Ardan, tot llan&ccedil;ant un sospir desatisfacci&oacute; 
  -. &iquest;De manera que l'infinit no &eacute;s prou gran encara perqu&egrave; 
  una pobreta bala de can&oacute; pugui passejar-s'hi sense cap temor? Ah, i aix&ograve;, 
  &iquest;qu&egrave; &eacute;s aquest globus pretensi&oacute;s que ens ha anat 
  ben prim de no topar-hi?<br>
  -Jo ho s&eacute; - respongu&eacute; Barbicane.<br>
  -Caram!, tu ho saps tot.<br>
  -&Eacute;s - digu&eacute; Barbicane - un senzill b&ograve;lid, per&ograve; un 
  b&ograve;lid enorme que l'atracci&oacute; de la Terra ha retingut a l'estat 
  de sat&egrave;l&middot;lit.<br>
  -&Eacute;s possible! - exclam&agrave; Miquel Ardan -. &iquest;Aix&iacute;, doncs, 
  la Terra, t&eacute; dues llunes com Nept&uacute;?<a href="#nota2">2</a><br>
  -S&iacute;, amic meu, dues llunes, si b&eacute; ella passa generalment per posseir-ne 
  nom&eacute;s que una. Per&ograve; aquesta segona lluna &eacute;s tan petita 
  i la seva velocitat tan gran, que els habitants de la Terra no la poden albirar. 
  I ha estat tenint en compte certes pertorbacions que un astr&ograve;nom franc&egrave;s, 
  el senyor Petit, ha pogut determinar l'exist&egrave;ncia d'aquest segon sat&egrave;l&middot;lit 
  i calcular-ne els elements. Segons observacions, aquest b&ograve;lid efectua 
  la seva revoluci&oacute; al voltant de Ia Terra en tres hores i vint minuts 
  solament, cosa que implica una velocitat prodigiosa.<a href="#nota3">3</a><br>
  -&iquest;Admeten tots els astr&ograve;noms - pregunt&agrave; Nicholl - l'exist&egrave;ncia 
  d'aquest sat&egrave;l&middot;lit?<br>
  -No - respongu&eacute; Barbicane -, per&ograve; si com nosaltres, ells s'hi 
  hagu&eacute;ssin trobat, no podrien dubtar-ne. En realitat, penso que aquest 
  b&ograve;lid que ens hauria torbat tant si hi hagu&eacute;s topat el projectil, 
  ens permet, en canvi, de precisar la nostra situaci&oacute; a l'espai.<br>
  -Com? - digu&eacute; Ardan.<br>
  -Perqu&egrave; la seva dist&agrave;ncia &eacute;s coneguda i al punt on nosaltres 
  l'hem trobat &eacute;s exactament a vuit mil cent quaranta quil&ograve;metres 
  de la superf&iacute;cie del globus terrestre.<br>
  -M&eacute;s de dues mil lleg&uuml;es! - crid&agrave; Miquel Ardan -. Heus ac&iacute; 
  quelcom que deixa ben enrera tots els trens expressos d'aquest globus que s'anomena 
  la Terra!<br>
  -Ja ho crec! - respongu&eacute; Nicholl tot consultant el seu cron&ograve;metre 
  -, s&oacute;n les onze de la nit i nosaltres em abandonat el continent americ&agrave; 
  fa tretze minuts. <br>
  -Nom&eacute;s tretze minuts? - digu&eacute; Barbicane.<br>
  -S&iacute; -respongu&eacute; Nicholl -, i, si la nostra velocitat inicial d'onze 
  quil&ograve;metres fos constant, anir&iacute;em a prop de deu mil lleg&uuml;es 
  per hora.<a href="#nota4">4</a><br>
  -Tot aix&ograve; est&agrave; molt b&eacute;, amics meus - digu&eacute; el president 
  -, per&ograve; resta sempre aquest problema insoluble: &iquest;per qu&egrave; 
  no hem sentit la detonaci&oacute; del Columbiad?<br>
  A falta de resposta, la conversa fou suspesa, i Barbicane, tot reflexionant, 
  va ocupar-se d'abaixar el tauler de la segona lluerna lateral. Un cop enllestida 
  aquesta operaci&oacute; i descobert el vidre, la Lluna ompl&iacute; l'interior 
  del projectil d'una claror brillant. Nicholl, com a home estalviador, va apagar 
  el gas, que esdevenia in&uacute;til i del qual l'esclat, per altra banda, perjudicaria 
  l'observaci&oacute; dels espais interplanetaris.</font></p>
<p align="left">&nbsp;</p>
<p align="center"><img src="vll2.3.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Era un 
  disc enorme</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  El disc lunar brillava aleshores amb una puresa incomparable. Els seus raigs, 
  que ja no tamisava la vaporosa atmosfera terrestre, es filtraven a trav&eacute;s 
  del vidre i saturaven l'interior del projectil de reflexos argentats. La negra 
  cortina del firmament feia doblar vertaderament l'esclat de la Lluna, que, en 
  aquell buit de l'&egrave;ter impropi a la difusi&oacute;, no eclipsaven ni les 
  estrelles ve&iuml;nes. El cel, vist aix&iacute;, presentava un aspecte tot nou 
  que l'ull hum&agrave; no podia arribar a sospitar.<br>
  Hom pot concebre, doncs, l'inter&egrave;s amb el qual aquells ardits viatgers 
  contemplaven l'astre de les nits, fi suprem de llur viatge. El sat&egrave;l&middot;lit 
  de la Terra, en el seu moviment de translaci&oacute;, s'apropava insensiblement 
  al zenit, punt matem&agrave;tic que havia d'at&egrave;nyer prop de noranta-sis 
  hores m&eacute;s tard. Les seves muntanyes, les seves plan&uacute;ries, tot 
  el seu relleu no es distingien pas m&eacute;s netament a llurs ulls que si ho 
  haguessin vist tot plegat des d'un punt qualsevol de la Terra; per&ograve; la 
  seva llum, a trav&eacute;s del buit, es manifestava amb una intensitat incomparable. 
  El disc resplendia com un mirall de plat&iacute;. De la Terra que fugia sota 
  llurs peus, els viatgers n'havien oblidat ja tot record.<br>
  Fou el capit&agrave; Nicholl qui, primer que ning&uacute;, va cridar l'atenci&oacute; 
  sobre el globus desaparegut.<br>
  -S&iacute; - respongu&eacute; Miquel Ardan -, no siguem ingrats envers ell. 
  Ja que abandonem el nostre pa&iacute;s, que les nostres darreres mirades siguin 
  per a ell. Jo vull reveure la Terra abans no s'eclipsi completament als meus 
  ulls!<br>
  Barbicane, per complaure els desigs del seu amic, va ocupar-se a desmuntar la 
  finestra del fons del projectil, aquella que havia de permetre d'observar directament 
  la Terra. El disc, que la for&ccedil;a de projecci&oacute; havia fet caure al 
  fons, fou tret no sense alguns treballs. Els seus trossos, col&middot;locats 
  curosament arran de les parets, podien encara servir en un cas necessari. Llavors 
  aparegu&eacute; un buit circular, d'un di&agrave;metre de cinquanta cent&iacute;metres, 
  practicat dins la part inferior de la bala de can&oacute;. Un vidre d'un gruix 
  de quinze cent&iacute;metres i refor&ccedil;at per una armadura de coure el 
  tancava. Al dessota, com en els altres, hi havia una placa d'alumini retinguda 
  pels passadors. Descargolats aquests i afluixats els cargols, i un cop abaixada 
  la placa, la comunicaci&oacute; visual fou establerta entre l'interior i l'exterior.<br>
  Miquel Ardan s'havia agenollat damunt el vidre. Tot era fosc, com opac.<br>
  -I b&eacute;! - crid&agrave; -, i la Terra?<br>
  -La Terra - digu&eacute; Barbicane -, all&iacute; la tens.<br>
  -Com! - f&eacute;u Ardan -, &iquest;aquell minso filet, aquella mitja lluna 
  argentada?<br>
  -Sens dubte, Miquel. D'aqu&iacute; a quatre dies, quan la Lluna ser&agrave; 
  plena, i al moment mateix en qu&egrave; nosaltres hi arribarem, la Terra ser&agrave; 
  nova. Sens apareixer&agrave; sota la forma d'una mitja lluna deslligada que 
  no tardar&agrave; gaire a desapar&egrave;ixer, i llavors restar&agrave; submergida 
  uns quants dies en una ombra impenetrable.<br>
  -All&ograve; &eacute;s la Terra! - repetia Miquel Ardan, mirant amb tots els 
  seus ulls aquella minsa tallada del seu planeta natal.<br>
  L'explicaci&oacute; donada pel president Barbicane era justa. La Terra, pel 
  que respecta al projectil, entrava en la seva darrera fase. Es trobava en el 
  seu octant i mostrava una mitja lluna finament assenyalada damunt el negre fons 
  del cel. La seva llum, tornada blavosa per l'espesseiment de la capa atmosf&egrave;rica, 
  oferia menys intensitat que la del creixent lunar. Aquell creixent es presentava 
  sota unes dimensions considerables. Hom hauria dit que era un arc enorme penjat 
  sobre el firmament. Alguns punts, fortament il&middot;luminats, sobretot en 
  la seva part c&ograve;ncava, acusaven la pres&egrave;ncia d'altes muntanyes, 
  per&ograve; tots ells desapareixien en molts indrets dessota d'unes espesses 
  taques que no es veuen mai a la superf&iacute;cie del disc lunar. Eren anells 
  de n&uacute;vols disposats conc&egrave;ntricament al voltant de l'esferoide 
  terrestre.<br>
  Aix&iacute; i tot, a causa d'un fenomen natural i id&egrave;ntic al que es produeix 
  a la Lluna quan est&agrave; en els seus octants, es podia albirar el contorn 
  enter del globus terrestre. El seu disc sencer apareixia bastant visiblement 
  per un efecte de llum cendrosa, menys apreciable que la de la Lluna. I la ra&oacute; 
  d'aquesta menor intensitat &eacute;s f&agrave;cil de comprendre. Quan aquest 
  reflex es produeix damunt la Lluna, &eacute;s degut als raigs solars que la 
  Terra reflecteix vers el seu sat&egrave;l&middot;lit, mentre que all&iacute;, 
  per un efecte invers, era degut als raigs solars reflectits de la Lluna cap 
  a la Terra. Ara b&eacute;, la llum terrestre &eacute;s vora tretze vegades m&eacute;s 
  intensa que la llum lunar, cosa que s'explica per la difer&egrave;ncia de volum 
  dels dos cossos. D'aqu&iacute; tamb&eacute; la conseq&uuml;&egrave;ncia que, 
  en el fenomen de la llum cendrosa, la part fosca del disc de la Terra es dibuixi 
  menys netament que la del disc de la Lluna, puix que la intensitat del fenomen 
  es proporcional al poder il&middot;luminador dels dos astres. Conv&eacute; afegir, 
  a m&eacute;s, que el creixent terrestre semblava formar una corba m&eacute;s 
  allargada que aquella del disc. Res m&eacute;s que un pur efecte d'irradiaci&oacute;.<br>
  Mentre els viatgers cercaven penetrar en les profundes tenebres de l'espai, 
  un feix centellejant d'estrelles amb cua s'oferia a llurs ulls. Centenars de 
  b&ograve;lids, inflamats al contacte amb l'atmosfera, solcaven l'ombra amb rastres 
  lluminosos i ratllaven amb llurs focs la part cendrosa del disc. En aquella 
  &egrave;poca, la Terra estava en el seu periheli, i el mes de desembre &eacute;s 
  tan propici a l'aparici&oacute; d'aquestes estrelles amb cua, que els astr&ograve;noms 
  fins han arribat a comptar-ne vint-i-quatre mil per hora. Per&ograve; Miquel 
  Ardan, menyspreant les explicacions cient&iacute;fiques, va estimar-se m&eacute;s 
  de creure que la Terra saludava amb magn&iacute;fics focs artificials la partida 
  de tres dels seus fills.<br>
  En resum, heus ac&iacute; tot el que veien d'aquest esferoide perdut a l'ombra, 
  astre inferior del m&oacute;n solar, que, pels grans planetes, es pon o s'aixeca 
  com una senzilla estrella del mat&iacute; o del vespre! Imperceptible punt de 
  l'espai, aquell globus on ells havien deixat tots llurs afectes no era res m&eacute;s 
  que un creixent fugisser!<br>
  Durant llarga estona, els tres amics, sense parlar, per&ograve; units de cor, 
  romangueren guaitant, mentre el projectil s'anava allunyant amb una velocitat 
  uniformement decreixent. Despr&eacute;s, una somnol&egrave;ncia irresistible 
  els enva&iacute;. &iquest;Era fatiga del cos i fatiga de l'esperit? Sens cap 
  dubte, car despr&eacute;s de la sobreexcitaci&oacute; d'aquelles darreres hores 
  passades damunt la Terra la reacci&oacute; havia inevitablement de produir-se.<br>
  -B&eacute; - digu&eacute; Miquel -, si hem d'anar a dormir, dormim.<br>
  I ajaient-se sobre llurs matalassets tots tres foren aviat submergits en un 
  son profund.<br>
  Per&ograve;, no havia passat un quart d'hora que s'havien adormit quan Barbicane 
  s'aixec&agrave; sobtament i desvetll&agrave; als seus amics cridant amb veu 
  forta:<br>
  -Ja ho he trobat!<br>
  -I qu&egrave; &eacute;s el que has trobat? - pregunt&agrave; Miquel Ardan, saltant 
  a fora del matalasset.<br>
  -La ra&oacute; per la qual no hem sentit la detonaci&oacute; del Columbiad!<br>
  -I &eacute;s...? - f&eacute;u Nicholl.<br>
  -Perqu&egrave; el nostre projectil marxa m&eacute;s de pressa que el so!<a href="#nota5">5</a> 
  </font><br>
</p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Seixanta-quatre quil&ograve;metres. Hom creu que l'atmosfera 
  t&eacute; m&eacute;s de 400 quil&ograve;metres. (N. del T.)<br>
  <a name="nota2"></a>2. A l'&egrave;poca de Juli Verne, es creia que el planeta 
  Nept&uacute; tenia dos sat&egrave;l&middot;lits, si b&eacute; en realitat nom&eacute;s 
  n'hi havia un de descobert i descobert en el mateix any 1846, any del descobriment 
  de Nept&uacute; per Leverrier, degut al c&aacute;lcul.<br>
  No ha estat fins ara fa pocs anys, en 1949, que ha tingut lloc el descobriment 
  del segon sat&egrave;l&middot;lit de Nept&uacute;, anomenat Nereida. (Nota del 
  Traductor.)<br>
  <a name="nota3"></a>3. Fins ara, tota recerca a trobar una altra lluna al voltant 
  de la Terra ha estat un treball in&uacute;til. La Terra no t&eacute; altre sat&egrave;l&middot;lit 
  natural que la Lluna, i la hip&ograve;tesi d'una o m&eacute;s subllunes que 
  alguns astr&ograve;noms havien adm&egrave;s ha estat bandejada. Cal convenir, 
  despr&eacute;s de tot, que, amb tant de temps com es ve explorant el firmament 
  i el fet de la rigorosa vigil&agrave;ncia amb qu&egrave; s'observen els astres, 
  una descoberta semblant ja hauria tingut lloc i majorment amb les recents investigacions 
  dutes a terme merc&egrave;s als sat&egrave;l&middot;lits artificials. Sembla, 
  per tant, &eacute;sser falsa la suposada exist&egrave;ncia d'una segona lluna.<br>
  Tanmateix, hem llegit no fa gaire temps que els Estats Units estan perfectament 
  assabentats de l'exist&egrave;ncia d'un segon sat&egrave;l&middot;lit de la 
  Terra, que descriu la seva &ograve;rbita en un temps m&agrave;xim de dues hores 
  i que es troba a uns 1.600 quil&ograve;metres de dist&agrave;ncia, per&ograve; 
  que per motius de caire estrat&egrave;gic els nord-americans no volen confirmar 
  ni negar tal descobriment.<br>
  Si aix&ograve; &eacute;s cert, &iquest;f&oacute;ra tal vegada, aquesta segona 
  lluna, el petit astre suposat per l'americ&agrave; James Worthington, en 1923? 
  (N. del T.)<br>
  <a name="nota4"></a>4. A ra&oacute; de m&eacute;s de 610 quil&ograve;metres 
  per minut.<br>
  <a name="nota5"></a>5. Les ones sonores caminen a una velocitat de 1.200 quil&ograve;metres 
  per hora, o sia a ra&oacute; d'uns 333 metres per segon. (N. del T.)<br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna1.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna3.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
