<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XV</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>HIP&Egrave;RBOLA 
  O PAR&Agrave;BOLA</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Hom se sorprendr&agrave; 
  de veure Barbicane i els seus amics tan poc curosos de l'avenir que els reservava 
  aquella pres&oacute; de metall enduta pels espais infinits de l'&egrave;ter. 
  En lloc de preguntar-se on anaven, passaven llur temps a fer experiments, com 
  si s'haguessin trobat tranquil&middot;lament instal&middot;lats en llur gabinet 
  de treball.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll15.1.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Una discussi&oacute; 
  s'entaul&agrave;</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Hom podria respondre que uns homes d'un tremp tan superior estaven per damunt 
  de semblants esments, que no s'inquietaven per tan poca cosa i que en tenien 
  altres a fer que preocupar-se de llur sort futura.<br>
  La veritat &eacute;s que ells no eren pas senyors de llur projectil, i, per 
  tant, no podien ni frenar-ne la marxa ni modificar-ne la direcci&oacute;. Un 
  mariner canvia a voluntat el rumb de la seva nau; un aeronauta pot fer al seu 
  globus moviments verticals. Ells, en canvi, no disposaven de cap acci&oacute; 
  sobre llur vehicle. Tota maniobra els era vedada. D'ac&iacute; aquesta disposici&oacute; 
  a deixar fer, a &quot;deixar c&oacute;rrer&quot;, per emprar l'expressi&oacute; 
  mar&iacute;tima.<br>
  &iquest;On es trobaven en aquell moment, a les vuit del mat&iacute;, d'aquell 
  dia que a la Terra se'n deia el 6 de desembre? Amb molta certesa, pel ve&iuml;natge 
  de la Lluna, i &agrave;dhuc bastant a prop perqu&egrave; ella els aparegu&eacute;s 
  com una immensa pantalla negra desplegada en el firmament. Quant a la dist&agrave;ncia 
  que els en separava, era impossible d'avaluar-la. El projectil, mantingut per 
  forces inexplicables, havia passat fregant el Pol Nord del sat&egrave;l&middot;lit 
  a menys de cinquanta quil&ograve;metres. Per&ograve;, despr&eacute;s de dues 
  hores que havia entrat dins el con d'ombra, &iquest;havia augmentat o s'havia 
  escur&ccedil;at aquesta dist&agrave;ncia? Tot punt de refer&egrave;ncia mancava 
  per a estimar la direcci&oacute; i la velocitat del projectil. Potser s'allunyava 
  r&agrave;pidament del disc, com si volgu&eacute;s sortir ben aviat de l'ombra 
  pura. O potser, al contrari, s'hi apropava sensiblement, a risc de topar al 
  cap de poc amb algun enlairat pic de l'hemisferi invisible, la qual cosa hauria 
  acabat amb el viatge i, sense cap dubte, en perjudici dels viatgers.<br>
  Una discussi&oacute; s'entaul&agrave; sobre aquest particular, car Miquel Ardan, 
  sempre ric a donar explicacions, fou de l'opini&oacute; que la bala, retinguda 
  per l'atracci&oacute; lunar, acabaria per caure-hi com cau un aer&ograve;lit 
  a la superf&iacute;cie del globus terrestre.<br>
  -De moment, company - li respongu&eacute; Barbicane -, no tots els aer&ograve;lits 
  cauen damunt la Terra; nom&eacute;s un petit nombre. Doncs, del fet que nosaltres 
  hagu&eacute;ssim passat a l'estat d'aer&ograve;lit, no se'n dedueix pas que 
  hagu&eacute;ssim d'assolir necess&agrave;riament la superf&iacute;cie de la 
  Lluna.<br>
  -Tanmateix - respongu&eacute; Miquel -, si ens hi acost&agrave;vem prou...<br>
  -Error - replic&agrave; Barbicane -. &iquest;No has vist les estrelles amb cua 
  ratllar el cel a milers en certes &egrave;poques de l'any?<br>
  -S&iacute;.<br>
  -Doncs b&eacute;, aquestes estrelles o, m&eacute;s ben dit, aquests corpuscles, 
  nom&eacute;s brillen amb la condici&oacute; d'escalfar-se en lliscar per damunt 
  de les capes atmosf&egrave;riques. Ara b&eacute;, si travessen l'atmosfera passen 
  a menys de setze lleg&uuml;es del globus,<a href="#nota1">1</a> i tanmateix 
  cauen rarament. El mateix pot passar al nostre projectil. Pot passar molt a 
  la vora de la Lluna i, malgrat tot, no caure-hi.<br>
  -Doncs, aleshores - deman&agrave; Miquel -, tindria molta curiositat per saber 
  com es comportar&agrave; el nostre vehicle errant per l'espai.<br>
  -Nom&eacute;s hi veig dues hip&ograve;tesis - respongu&eacute; Barbicane despr&eacute;s 
  d'uns moments de reflexi&oacute;.<br>
  -Quines s&oacute;n?<br>
  -El projectil ha d'optar entre dues corbes matem&agrave;tiques i seguir&agrave; 
  runa o l'altra, segons Ia velocitat de qu&egrave; vagi animat, i que jo no sabria 
  avaluar en aquest moment.<br>
  -S&iacute; - digu&eacute; Nicholl -, seguir&agrave; una par&agrave;bola o una 
  hip&egrave;rbola.<br>
  -Aix&ograve; mateix - respongu&eacute; Barbicane -. Amb una certa velocitat 
  prendr&agrave; la par&agrave;bola, i, amb una velocitat m&eacute;s considerable, 
  la hip&egrave;rbola.<br>
  -M'agrada aquest llenguatge altisonant - exclam&agrave; Miquel -. Tothom sap 
  de seguida el que voleu dir. &iquest;I qu&egrave; &eacute;s aix&ograve; de la 
  vostra par&agrave;bola, si us plau?<br>
  -Amic meu - respongu&eacute; el capit&agrave; -, la par&agrave;bola &eacute;s 
  una corba de segon grau que resulta de la secci&oacute; d'un con tallat per 
  un pla, paral&middot;lelament a un dels seus costats.<br>
  -Ja, ja - f&eacute;u Miquel en un to de veu satisfet.<br>
  -&Eacute;s gaireb&eacute; - reprengu&eacute; Nicholl - la traject&ograve;ria 
  que descriu una bomba engegada per un morter.<br>
  -Perfectament</font><font size="2" face="Arial, Helvetica, sans-serif">. I Ia 
  hip&egrave;rbola? - pregunt&agrave; Miquel.<br>
  -La hip&egrave;rbola, Miquel, &eacute;s una corba de segon grau produ&iuml;da 
  per la intersecci&oacute; d'una superf&iacute;cie c&ograve;nica i d'un pla paral&middot;lel 
  al seu eix, i que constitueix dues branques separades l'una de l'altra i que 
  s'esten indefinidament en els dos sentits.<br>
  -&Eacute;s possible! - exclam&agrave; Miquel Ardan en un to d'all&ograve; m&eacute;s 
  seri&oacute;s, com si li haguessin comunicat un esdeveniment d'import&agrave;ncia 
  -. Llavors recorda't ben b&eacute; d'aix&ograve;, capit&agrave; Nicholl. El 
  que em plau de la teva definici&oacute; de la hip&egrave;rbola - anava a dir 
  de la hip&egrave;rbroma - &eacute;s que encara &eacute;s menys clara que el 
  mot que pretens definir.<br>
  Nicholl i Barbicane no feren gaire cabal de les bromes de Miquel Ardan. Estaven 
  abocats en una discussi&oacute; cient&iacute;fica. &iquest;Quina seria la corba 
  seguida pel projectil?, heus aqu&iacute; el que els apassionava. L'un estava 
  per la hip&egrave;rbola i l'altre per la par&agrave;bola. Ambd&oacute;s es donaven 
  les raons plenes de x. Llurs arguments estaven presentats en un llenguatge que 
  feia botar Miquel. La discussi&oacute; era viva i cap dels adversaris no volia 
  sacrificar a l'altre la 'seva corba predilecta.<br>
  Aquella disputa cient&iacute;fica, allargant-se, va acabar per fer perdre la 
  paci&egrave;ncia a Miquel, que digu&eacute;:<br>
  -Aix&ograve; mateix, senyors de cosinus, &iquest;acabareu a l'&uacute;ltim per 
  tirar-vos les par&agrave;boles i les hip&egrave;rboles al cap? Jo vull saber 
  l'&uacute;nica cosa interessant en aquest afer. Nosaltres seguirem l'una o l'altra 
  de les vostres corbes. B&eacute;. Per&ograve; on ens duran?<br>
  -Enlloc - respongu&eacute; Nicholl.<br>
  -Com, enlloc!<br>
  -Evidentment - digu&eacute; Barbicane -. S&oacute;n corbes no tancades que s'allarguen 
  a l'infinit!<br>
  -Ah, savis! - exclam&agrave; Miquel -, us tinc al cor! Ei!, i a nosaltres qu&egrave; 
  ens importa la par&agrave;bola o la hip&egrave;rbola, del moment que l'una i 
  l'altra se'ns enduen igualment a l'infinit de l'espai!<br>
  Barbicane i Nicholl no pogueren menys de somriure. Acabaven de fer &quot;de 
  l'art per l'art&quot;. Mai una q&uuml;esti&oacute; m&eacute;s ociosa no havia 
  estat tractada en un moment m&eacute;s inoport&uacute;. La sinistra veritat 
  era que el projectil, hiperb&ograve;licament o parab&ograve;licament endut, 
  no havia mai m&eacute;s de retrobar ni la Terra ni la Lluna.<br>
  I ara, &iquest;qu&egrave; els esdevindria, a aquells agosarats viatgers en un 
  avenir molt proper? Si no morien de fam, si no morien de set, &eacute;s que, 
  al cap d'uns quants dies, quan el gas els mancaria, moririen per falta d'aire, 
  aix&ograve; si el fred no els havia morts abans!<br>
  Aix&iacute; i tot, per important que fos estalviar el gas, el descens excessiu 
  de la temperatura ambient els oblig&agrave; a consumir-ne una certa quantitat. 
  En rigor, es podien estar de la seva llum, per&ograve; no pas del seu escalf. 
  Per sort, el cal&ograve;ric que donava l'aparell Reiset i Regnault elevava un 
  poc la temperatura interior del projectil, i, sense gran despesa, hom el podia 
  mantenir a un grau suportable.<br>
  Mentrestant, les observacions havien esdevingut molt dif&iacute;cils a trav&eacute;s 
  de les lluernes. La humitat de l'interior de la bala es condensava sobre els 
  vidres i s'hi congelava immediatament. Calia destruir aquesta opacitat del vidre 
  per repetits fragments. Malgrat tot, es pogueren constatar certs fen&ograve;mens 
  del m&eacute;s alt inter&egrave;s.<br>
  En efecte, si aquell disc invisible estava prove&iuml;t d'atmosfera, &iquest;no 
  havien de veure les estrelles amb cua com la ratllaven en llurs traject&ograve;ries? 
  Si el mateix projectil travessava aquelles capes fluides, &iquest;no podrien 
  sorprendre alguna remor repercutida pels ecos lunars, els bramuls d'un temporal, 
  per exemple, la fressa d'una allau, les explosions d'un volc&agrave; en activitat? 
  I si alguna muntanya ign&iacute;voma es coronava de flames, &iquest;no en reconeixerien 
  les intenses fulguracions? Tals fets, curosament constatats, haurien il&middot;luminat 
  singularment aquest punt fosc de la constituci&oacute; lunar. Aix&iacute; &eacute;s 
  que Barbicane i Nicholl, com uns astr&ograve;noms, darrera el vidre de la seva 
  lluerna observaven amb una escrupolosa paci&egrave;ncia.<br>
  Per&ograve; fins aquell moment el disc romania mut i fosc. No contestava a cap 
  dels m&uacute;ltiples interrogant que li posaven aquests esperits ardents.<br>
  Aix&ograve; fou causa de provocar aquesta reflexi&oacute; de Miquel, bastant 
  justa aparentment:<br>
  -Si mai tornem a fer aquest viatge, farem b&eacute; d'escollir l'&egrave;poca 
  de Lluna nova.<br>
  -En efecte - respongu&eacute; Nicholl -, aquesta circumst&agrave;ncia f&oacute;ra 
  m&eacute;s favorable. Convinc que la Lluna, submergida pels raigs solars, no 
  seria visible durant el trajecte, per&ograve; en canvi s'albiraria la Terra 
  que f&oacute;ra plena. A m&eacute;s, si f&oacute;ssim enduts al voltant de la 
  Lluna, com aix&iacute; s'esdev&eacute; en aquest moment, tindr&iacute;em almenys 
  l'avantatge de veure el disc invisible magn&iacute;ficament il&middot;luminat!<br>
  -Ben dit, Nicholl - replic&agrave; Miquel Ardan -. &iquest;Qu&egrave; hi dius 
  tu, Barbicane?<br>
  -Jo penso - respongu&eacute; el greu president- que, si mai tornem a fer aquest 
  viatge, partirem a la mateixa &egrave;poca i en les mateixes condicions. Suposeu 
  que hagu&eacute;ssim assolit el nostre objectiu; &iquest;no hauria estat millor 
  trobar els continents en plena llum en lloc d'una regi&oacute; submergida en 
  una nit fosca? La nostra primera instal&middot;laci&oacute;, &iquest;no s'hauria 
  fet en millors circumst&agrave;ncies? S&iacute;, evidentment. Quant a aquest 
  costat invisible, ja l'haur&iacute;em visitat durant els nostres viatges de 
  reconeixement pel globus lunar. S&iacute;, aquesta &egrave;poca de Lluna plena 
  estava molt ben escollida. Per&ograve; calia arribar a terme i, per a arribar-hi, 
  no &eacute;sser desviats de la ruta.<br>
  -No hi ha res a dir - f&eacute;u Miquel Ardan -. Amb tot, vet ac&iacute; perduda 
  una bona avinentesa d'observar l'altre costat de la Lluna! Qui sap si els habitants 
  dels altres planetes no estan m&eacute;s avan&ccedil;ats que els savis de la 
  Terra referent a llurs sat&egrave;l&middot;lits!<br>
  A aquesta observaci&oacute; de Miquel Ardan, se li hauria pogut donar amb facilitat 
  la seg&uuml;ent resposta: S&iacute;, hi ha altres sat&egrave;l&middot;lits l'estudi 
  dels quals, per llur major proximitat, ha estat m&eacute;s f&agrave;cil. Els 
  habitants de Saturn, de J&uacute;piter i d'Ur&agrave;, si existeixen, han pogut 
  entaular amb llurs llunes comunicacions m&eacute;s planeres. Els quatre sat&egrave;l&middot;lits 
  de J&uacute;piter graviten a una dist&agrave;ncia de cent vuit mil dues-centes 
  seixanta lleg&uuml;es, cent setanta-dues mil dues-centes, dues-centes setanta 
  quatre mil set-centes i quatre-centes vuitanta mil cent trenta, respectivament. 
  Per&ograve; aquestes dist&agrave;ncies s&oacute;n calculades des del centre 
  del planeta, i, en reduir la longitud del radi, que &eacute;s de disset a divuit 
  mil lleg&uuml;es,<a href="#nota2">2</a> ja es veu que el primer sat&egrave;l&middot;lit 
  est&agrave; menys lluny de la superf&iacute;cie de J&uacute;piter que la Lluna 
  no ho est&agrave; de la Terra.<a href="#nota3">3</a> De les vuit llunes de Saturn,<a href="#nota4">4</a> 
  quatre s&oacute;n igualment properes: Di&ograve;nia est&agrave; a vuitanta-quatre 
  mil sis-centes lleg&uuml;es; Tetis, a seixanta-dues mil nou-centes seixanta-sis; 
  Encelat, a quaranta-vuit mil cent noranta-dues, i, finalment, Mimas, a una dist&agrave;ncia 
  mitjana de trenta-quatre mil cinc-centes solament.<a href="#nota5">5</a> Dels 
  vuit sat&egrave;l&middot;lits d'Ur&agrave;,<a href="#nota6">6</a> el primer 
  d'ells, Ariel, nom&eacute;s est&agrave; a cinquanta-una mil cinc-centes vint 
  lleg&uuml;es del planeta.<a href="#nota7">7</a><br>
  Doncs des de la superf&iacute;cie d'un d'aquests tres astres un experiment semblant 
  al del president Barbicane hauria presentat menors dificultats. Si llurs habitants 
  han intentat l'aventura, potser han pogut recon&egrave;ixer la constituci&oacute; 
  de la meitat d'aquest disc que llur sat&egrave;l&middot;lit sostreu eternament 
  a llurs ulls.<a href="#nota8">8</a> Per&ograve;, si mai no han deixat llur planeta, 
  no estaran pas m&eacute;s avan&ccedil;ats que els astr&ograve;noms de la Terra.<br>
  Mentrestant, la bala descrivia dins l'ombra aquella incalculable traject&ograve;ria 
  que cap punt de refer&egrave;ncia no permetia de determinar. &iquest;Havia estat 
  modificada la seva direcci&oacute; ja fos sota la influ&egrave;ncia de l'atracci&oacute; 
  lunar, o b&eacute; sota l'acci&oacute; d'un astre desconegut? Barbicane no ho 
  podia dir. Per&ograve; un canvi havia tingut lloc en la posici&oacute; relativa 
  del vehicle, i Barbicane va constatar aix&ograve; cap a les quatre de la tarda.<br>
  Aquest canvi consistia en el fet que la base del projectil s'havia girat devers 
  la superf&iacute;cie de la Lluna i es mantenia seguint una perpendicular que 
  passava pel seu eix. L'atracci&oacute;, aix&ograve; &eacute;s, la pesantor, 
  havia dut aquesta modificaci&oacute;. La part m&eacute;s feixuga de la bala 
  s'inclinava cap al disc invisible, exactament com si hagu&eacute;s caigut cap 
  a ell.<br>
  Hi queia, doncs? &iquest;Anaven els viatgers a assolir, per fi, aquest objectiu 
  tan desitjat? No. I l'observaci&oacute; d'un punt de refer&egrave;ncia, bastant 
  inexplicable per altra, part, vingu&eacute; a demostrar a Barbicane que el seu 
  projectil no s'apropava a la Lluna i que seguia despla&ccedil;ant una corba 
  poc m&eacute;s o menys conc&egrave;ntrica.<br>
  Aquest punt de refer&egrave;ncia fou un esclat llumin&oacute;s que Nicholl assenyal&agrave; 
  tot de cop i volta sobre el l&iacute;mit de l'horitz&oacute; format pel disc 
  lunar. Aquest punt no es podia pas confondre amb una estrella. Era una incandesc&egrave;ncia 
  rogenca que s'engrandia a poc a poc, prova incontestable que el projectil es 
  despla&ccedil;ava devers ell i que no queia tampoc normalment a la superf&iacute;cie 
  de l'astre.<br>
  -Un volc&agrave;! &Eacute;s un volc&agrave; en activitat! - exclam&agrave; Nicholl 
  -, un escolament dels focs interiors de la Lluna! Aquest m&oacute;n, doncs, 
  no est&agrave; pas del tot extingit!<br>
  -S&iacute;, una erupci&oacute;! - respongu&eacute; Barbicane, que estudiava 
  amb tota cura el fenomen amb la seva ullera de nit -. &iquest;Quina altra cosa 
  podria &eacute;sser si no fos un volc&agrave;?<br>
  -Per&ograve; aleshores - digu&eacute; Miquel Ardan -, per a alimentar aquesta 
  combusti&oacute; necessita aire. I, aix&iacute;, una atmosfera embolcalla aquesta 
  part de la Lluna.<br>
  -Pot &eacute;sser - respongu&eacute; Barbicane -, per&ograve; no &eacute;s necessari. 
  El volc&agrave; es pot fornir ell mateix el seu oxigen per a la descomposici&oacute; 
  de certes mat&egrave;ries, i aix&iacute; llan&ccedil;ar flames en el buit. &Agrave;dhuc 
  em sembla que aquesta deflagraci&oacute; t&eacute; la intensitat i l'esclat 
  dels objectes en qu&egrave; la combusti&oacute; es produeix en l'oxigen pur. 
  No anem de pressa, doncs, a afirmar l'exist&egrave;ncia d'una atmosfera lunar.<br>
  La muntanya ign&iacute;voma devia estar situada aproximadament cap al quaranta-cinqu&egrave; 
  grau de latitud Sud de la part invisible del disc. Per&ograve;, amb gran disgust 
  de Barbicane, la corba que descrivia el projectil se l'enduia lluny del punt 
  assenyalat per l'erupci&oacute;. No pogu&eacute;, per tant, determinar-ne m&eacute;s 
  exactament la natura. Mitja hora despr&eacute;s d'haver estat assenyalat aquest 
  punt llumin&oacute;s, desapareixia darrera l'ombr&iacute;vol horitz&oacute;. 
  Malgrat tot, la constataci&oacute; d'aquest fenomen era un fet considerable 
  en els estudis selenogr&agrave;fics. Aix&ograve; demostrava que no tota la calor 
  havia desaparegut encara de les entranyes d'aquest globus, i all&iacute; on 
  la calor existeix, &iquest;qui pot afamar que el regne vegetal i el mateix regne 
  animal no han resistit fins aqu&iacute; a les influ&egrave;ncies destructores? 
  L'exist&egrave;ncia d'aquest volc&agrave; en erupci&oacute;, indiscutiblement 
  reconeguda pels savis de la Terra, hauria aportat, sense cap dubte, moltes teories 
  favorables a aquell important problema de l'habitabilitat de la Lluna.<a href="#nota9">9</a><br>
  Barbicane es deixava endur per les seves reflexions. S'oblidava de si mateix 
  en un somni silenci&oacute;s on s'agitaven els misteriosos destins del m&oacute;n 
  lunar. Mirava de relligar entre ells els fets observats fins aleshores, quan 
  un nou incident el f&eacute;u tornar bruscament a la realitat.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll15.2.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Barbicane 
  havia agafat la m&agrave; dels seus dos companys</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Aquest incident era m&eacute;s que un fenomen c&ograve;smic, era un perill amena&ccedil;ant, 
  les conseq&uuml;&egrave;ncies del qual podien &eacute;sser desastroses.<br>
  Sobtadament, enmig de l'&egrave;ter, en aquelles profundes tenebres, havia aparegut 
  una massa enorme. Era com una Lluna, per&ograve; una Lluna incandescent, i d'un 
  esclat tant m&eacute;s insostenible que ella contrastava fortament en la brutal 
  foscor de l'espai. Aquella massa, de forma circular, llan&ccedil;ava una tal 
  llum que ella sola omplia el projectil. Els rostres de Barbicane, Nicholl i 
  Miquel Ardan, violentament il&middot;luminats per aquells mantells blancs, prenien 
  aquella aparen&ccedil;a espectral, l&iacute;vida, p&agrave;l&middot;lida, que 
  els f&iacute;sics produeixen amb la llum fict&iacute;cia de l'alcohol impregnat 
  de sal.<br>
  -Mil diables! - exclam&agrave; Miquel Ardan -, per&ograve; si estem horrorosos! 
  Qu&egrave; &eacute;s aquesta lluna malastruga? <br>
  -Un b&ograve;lid - respongu&eacute; Barbicane. <br>
  -Un b&ograve;lid inflamat en el buit? <br>
  -S&iacute;.<br>
  Aquell globus de foc era un b&ograve;lid, en efecte. Barbicane no s'enganyava 
  pas. Per&ograve;, si b&eacute; aquests meteors c&ograve;smics observats de la 
  Terra no presenten generalment m&eacute;s que una llum un poc inferior a la 
  de la Lluna, aqu&iacute;, en aquest ombr&iacute;vol &egrave;ter, resplendien. 
  Aquests cossos errants porten en ells mateixos el principi de llur incandesc&egrave;ncia. 
  L'aire ambient no &eacute;s pas necessari per a llur deflagraci&oacute;. I, 
  en efecte, si alguns d'aquests b&ograve;lids travessen les capes atmosf&egrave;riques 
  a dues o tres lleg&uuml;es de la Terra,<a href="#nota10">10</a> d'altres, al 
  contrari, descriuen llur traject&ograve;ria a una dist&agrave;ncia on l'atmosfera 
  no arriba. Tals d'aquests b&ograve;lids foren, el del 27 d'octubre del 1844, 
  que va apar&egrave;ixer a una altura de cent vint-i-vuit lleg&uuml;es<a href="#nota11">11</a> 
  i un altre, el del 18 d'agost del 1841, desaparegut a una dist&agrave;ncia de 
  cent vuitanta-dues lleg&uuml;es.<a href="#nota12">12</a> Alguns d'aquests meteors 
  tenen tres o quatre quil&ograve;metres d'ampl&agrave;ria i posseixen una velocitat 
  que pot arribar fins a vuitanta-cinc quil&ograve;metres per segon, seguint una 
  direcci&oacute; inversa a la del moviment de la Terra.<a href="#nota13">13</a></font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll15.3.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Quin espectacle!</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Aquest globus errant, aparegut sobtadament en la foscor i a una dist&agrave;ncia 
  de cent lleg&uuml;es almenys,<a href="#nota14">14</a> segons avalu&agrave; Barbicane, 
  devia fer un di&agrave;metre de dos mil metres. Avan&ccedil;ava amb una velocitat 
  aproxidama de dos quil&ograve;metres per segon, o sigui a trenta lleg&uuml;es 
  per minut (120 quil&ograve;metres). Tallava el cam&iacute; del projectil i l'aconseguiria 
  en pocs minuts. Tot apropant-s'hi s'engrandia en una proporci&oacute; enorme.<br>
  Imagini's, si hom pot, la situaci&oacute; dels viatgers. &Eacute;s impossible 
  de descriure-la. Malgrat llur coratge, llur sang freda, llur descuran&ccedil;a 
  davant el perill, havien rom&agrave;s muts, imm&ograve;bils, els membres crispats, 
  presos d'un salvatge esfere&iuml;ment. Llur projectil, del qual no podien desviar 
  la marxa, corria de dret cap aquella massa &iacute;gnia, m&eacute;s intensa 
  que la gola oberta d'un forn de reverber. Semblava que an&eacute;s a precipitar-se 
  devers un abisme de foc.<br>
  Barbicane havia agafat la m&agrave; dels seus dos companys, i tots tres miraven 
  a trav&eacute;s de llurs parpelles mig closes aquell asteroide blanc de tanta 
  roentor. Si el pensament no s'havia extingit en ells, si llur cervell funcionava 
  encara enmig del seu esglai, s'havien de considerar perduts!<br>
  Dos minuts despr&eacute;s de la sobtada aparici&oacute; del b&ograve;lid, dos 
  segles d'angoixes!, el projectil semblava disposat a topar, quan el globus de 
  foc esclat&agrave; com una bomba, per&ograve; sense fer cap soroll enmig d'aquell 
  buit on el so, que no &eacute;s m&eacute;s que una agitaci&oacute; de les capes 
  d'aire, no es podia produir.<br>
  Nicholl havia fet un crit. Els seus amics i ell corregueren als vides de les 
  lluernes. Quin espectacle! &iquest;Quina ploma ho sabria contar, quina paleta 
  seria prou rica en colors per a reproduir-ne la magnific&egrave;ncia?<br>
  Era com l'obertura d'un cr&agrave;ter, com l'escampadissa d'un immens incendi. 
  Milers de fragments lluminosos il&middot;luminaven i ratllaven l'espai amb llurs 
  focs. Totes les mides, tots els colors, tots els matisos, s'hi barrejaven. Eren 
  irradiacions groc-taronges, roges, verdes, grises, una corona de focs artificials 
  multicolors. De l'enorme i perill&oacute;s globus, no en restaven m&eacute;s 
  que aquells bocins que s'escampaven en totes direccions, esdevinguts asteroides 
  a llur torn, aquests flamejants com una espasa, aquells rodejats d'un n&uacute;vol 
  blanquin&oacute;s, altres deixant darrera seu un rastre resplendent de polsim 
  c&ograve;smic.<br>
  Aquells blocs incandescents s'entrecreuaven i topaven, escampant-se en fragments 
  m&eacute;s petits, alguns dels quals toparen amb el projectil. El vidre de l'esquerra 
  &agrave;dhuc fou tallat per un xoc violent. Semblava flotar enmig d'una pedregada 
  d'obusos en qu&egrave; el m&eacute;s petit el podia anorrear, en un instant.<br>
  La llum que saturava l'&egrave;ter es desenvolupava amb una incomparable intensitat, 
  car aquests asteroides la dispersaven en tots sentits. En un cert moment, ella 
  fou tan viva que Miquel, arrossegant cap el seu vidre Barbicane i Nicholl, exclam&agrave;:<br>
  -La invisible Lluna a la fi &eacute;s visible!<br>
  I tots tres, a trav&eacute;s d'un efluvi llumin&oacute;s de pocs segons, entrellucaren 
  aquell disc misteri&oacute;s que l'ull de l'home albirava per primera vegada.<br>
  &iquest;Qu&egrave; hi distingiren, a aquella dist&agrave;ncia que ells no podien 
  avaluar? Algunes bandes allargades damunt del disc, vertaders n&uacute;vols 
  formats en un ambient atmosf&egrave;ric molt restringit, del qual sobresortien 
  no solament totes les muntanyes, sin&oacute; tamb&eacute; els relleus de menor 
  import&agrave;ncia, els circs, els cr&agrave;ters oberts i capriciosament disposats, 
  tal com apareixen a la superf&iacute;cie visible. Despr&eacute;s, espais immensos, 
  res de plan&uacute;ries &agrave;rides, sin&oacute; vertaders mars, oceans amplament 
  repartits i que reflectien sobre llur l&iacute;quid mirall tot aquell m&agrave;gic 
  enlluernament de focs de l'espai. En fi, a la superf&iacute;cie dels continents, 
  immenses masses fosques, tal com apareixerien immenses bosc&uacute;ries sota 
  la r&agrave;pida il&middot;luminaci&oacute; d'un llampec...<br>
  Era una il&middot;lusi&oacute;, un error dels ulls, un engany &ograve;ptic? 
  &iquest;Podien donar una afirmaci&oacute; cient&iacute;fica a aquella observaci&oacute; 
  obtinguda tan superficialment? &iquest;S'atrevirien a declarar la seva decisi&oacute; 
  sobre el problema de la seva habitabilitat, despr&eacute;s d'una tan feble ullada 
  al disc invisible?<br>
  Mentrestant les fulguracions de l'espai s'afebliren a poc a poc; el seu esclat 
  accidental disminu&iacute;; els asteroides fugiren en diverses traject&ograve;ries 
  i s'esva&iuml;ren en la llunyania. En fi, l'&egrave;ter reprengu&eacute; la 
  seva habitual tenebrositat; els estels, per un moment eclipsats, guspirejaren 
  en el firmament, i, el disc, amb prou feines entrellucat, es perd&eacute; de 
  bell nou en la seva nit impenetrable.<br>
  </font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <br>
  <a name="nota1"></a>1. 64 quil&ograve;metres. En temps de Juli Verne es creia 
  que l'atmosfera arribava a una altura de 100 quil&ograve;metres. (N. del T.)<br>
  <a name="nota2"></a>2. De 68.000 a 72.000 quil&ograve;metres.<br>
  <a name="nota3"></a>3. Malgrat aquesta reducci&oacute;, les dist&agrave;ncies 
  mitjanes dels quatre primers sat&egrave;l&middot;lits de J&uacute;piter -dels 
  quals quan Verne escriv&iacute; aquesta novel&middot;la, nom&eacute;s es coneixien 
  els quatre descoberts per Galileu-, continuen essent superiors a la que hi ha 
  de la Lluna a la Terra. Aix&iacute;: Io, a 419.950 quil&ograve;metres; Europa 
  a 667.730; Gan&iacute;medes, a 1.068.370, i Calixt, a 1.877.770. L'&uacute;nic 
  sat&egrave;l&middot;lit joveni&agrave; m&eacute;s proper &eacute;s el J&uacute;piter 
  V, una lluna molt petita descoberta per Barnard en 1892 i que nom&eacute;s dista 
  de la superf&iacute;cie d'aquell planeta gegant 181.200 quil&ograve;metres. 
  (N. del T.)<br>
  <a name="nota4"></a>4. Ja no s&oacute;n vuit, sin&oacute; deu els sat&egrave;l&middot;lits 
  de Saturn que hi ha actualment descoberts. (N. del T.)<br>
  <a name="nota5"></a>5. Arrodonint les dist&agrave;ncies mitjanes d'aquests quatre 
  sat&egrave;l&middot;lits dt Saturn, aquests s&iacute; que estan m&eacute;s propers 
  al seu planeta que no ho est&agrave; la Lluna de la Terra, direm: Minas, a 185.000 
  quil&ograve;metres; Encelat, a 238.000; Tetis, a 294.500, i Di&ograve;nia, a 
  376.500. (N. del T.)<br>
  <a name="nota6"></a>6. S&oacute;n quatre i no vuit els sat&egrave;l&middot;lits 
  d'Ur&agrave; que hi ha actualment descoberts. (N. del T.)<br>
  <a name="nota7"></a>7. Rectifiquem aquesta dist&agrave;ncia per 191.600 quil&ograve;metres. 
  (Nota del Traductor).<br>
  <a name="nota8"></a>8. Herschell, en efecte, ha constatat que per al sat&egrave;l&middot;lits, 
  el moviment de rotaci&oacute; sobre llur eix &eacute;s sempre igual al moviment 
  de revoluci&oacute; entorn del planeta, i, com a conseq&uuml;&egrave;ncia, mostren 
  sempre la mateixa cara. Tan sols el m&oacute;n d'Ur&agrave; ofereix una dist&agrave;ncia 
  bastant remarcable: els moviments de les seves llunes s'efectuen en una direcci&oacute; 
  gaireb&eacute; perpendicular al pla de l'&ograve;rbita, i la direcci&oacute; 
  dels seus moviments &eacute;s retr&ograve;grada, aix&ograve; &eacute;s, que 
  els seus sat&egrave;l&middot;lits es mouen en sentit invers al dels altres del 
  m&oacute;n solar.<br>
  Referent al par&agrave;graf anterior, nota escrita per Juli Verne, hem de dir 
  que el moviment de rotaci&oacute; de la majoria dels sat&egrave;l&middot;lits 
  &eacute;s encara cosa incerta i, per tant, resulta aventurat de dir si tots 
  ells mostren sempre la mateixa cara. I, de passada, direm tamb&eacute; que s&oacute;n 
  bastants m&eacute;s els sat&egrave;l&middot;lits dels planetes de la nostra 
  fam&iacute;lia solar que sobre la seva &ograve;rbita tenen un moviment retr&ograve;grad 
  en relaci&oacute; amb el planeta principal. Tals s&oacute;n, aix&iacute;, els 
  sat&egrave;l&middot;lits de J&uacute;piter: VIII, IX, i XI; de Saturn: Febe; 
  d'Ur&agrave;: el mateix planeta i tots els seus cinc sat&egrave;l&middot;lits; 
  i de Nept&uacute;, el seu sat&egrave;l&middot;lit Trit&oacute;. (N. del T.)<br>
  <a name="nota9"></a>9. Encara s'escateix avui aquest important problema de l'habitabilitat 
  de la Lluna relacionat amb alguna atmosfera -per molt enrarida que sigui-, com 
  a resultes d'alguna alteraci&oacute; o b&eacute; la pres&egrave;ncia d'algun 
  fenomen eruptiu, per&ograve; que, com en altres canvis observats a la superf&iacute;cie 
  lunar, mai no n'hi ha hagut cap que hagi estat demostrat i comprovat un&agrave;nimement.<br>
  Tenim un fet recent d'aquests en la not&iacute;cia donada per l'astr&ograve;nom 
  rus de l'observatori de Pulkowa, Nicoai A. Kozyrev, quan, el dia 3 de novembre 
  del 1958, va observar la pres&egrave;ncia d'una taca mai vista fins aleshores 
  en el gran circ d'Alfons, de 133 quil&ograve;metres de di&agrave;metre, i que 
  tenia una longitud d'un poc m&eacute;s de 2 quil&ograve;metres. (Era en el circ 
  que perpetua la mem&ograve;ria d'Alfons X el Savi, rei de Castella.)<br>
  Aquella taca, visualment, s'assemblava a una resplendor rogenca, i l'astr&ograve;nom, 
  intrigat, la sotmet&eacute; a l'an&agrave;lisi de l'espectroscopi. L'espectrograma 
  obtingut r&agrave;pidament demostrava la presencia en la taca de compostos de 
  carboni, la qual cosa li f&eacute;u dir deu dies despr&eacute;s &quot;que era 
  quelcom que s'assemblava a I'erupcib d'un volc&agrave;&quot;.<br>
  De not&iacute;cies com aquesta, no &eacute;s la primera vegada que en corren. 
  Tamb&eacute; a finals del segle passat un astr&ograve;nom franc&egrave;s, el 
  professor Charbonneaux, de l'observatori de Meudon, assegurava haver vist una 
  erupci&oacute; a intervals irregulars en l'anomenat cr&agrave;ter de Theetetus. 
  I el mateix dir&iacute;em d'algun altre volc&agrave; o d'altres preteses alteracions, 
  si b&eacute; &eacute;s possible d'admetre que molts dels cr&agrave;ters lunars, 
  en altre temps en activitat, puguin encara Ilan&ccedil;ar fumeroles o glopades 
  de n&uacute;vols de vapor d'aigua; advertirem de passada que aquestes variacions 
  o manifestacions geol&oacute;giques que puguin oc&oacute;rrer a la Lluna s'han 
  d'acollir sempre amb molta reserva i ben dif&iacute;cilment s&oacute;n acceptades 
  pels astr&oacute;noma, i aix&ograve; no sense abans haver fet recerques simult&agrave;niea.<br>
  Tanmateix, avui, totes aquestes q&uuml;estions reviscolen amb m&eacute;s for&ccedil;a 
  que mai i han esdevingut tema de gran actualitat. Mereixen una especial reconsideraci&oacute; 
  i, probablement, m&eacute;s endavant, vegem que donin lloc a alguna rectificaci&oacute; 
  en els actuals conceptes te&ograve;rics referents a una probable vida a la Lluna. 
  (N. del T.)<br>
  <a name="nota10"></a>10. De 8 a 12 quil&ograve;metres.<br>
  <a name="nota11"></a>11. 512 quil&ograve;metres.<br>
  <a name="nota12"></a>12. 728 quil&ograve;metres.<br>
  <a name="nota13"></a>13. La velocitat mitjana del moviment de la Terra, al llarg 
  de l'ecl&iacute;ptica, &eacute;s de 29,6 quil&ograve;metres per segon.<br>
  <a name="nota14"></a>14. 400 quil&ograve;metres.</font><br>
  <br>
</p>
<p><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna14.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna16.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
