<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  X</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">ELS OBSERVADORS 
  DE LA LLUNA</font></b></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Barbicane havia trobat evidentment 
  la sola ra&oacute; acceptable d'aquella desviaci&oacute;. Per petita que fos, 
  havia estat suficient per a modificar la traject&ograve;ria del projectil. Era 
  una fatalitat. L'agosarada temptativa fracassava per una circumst&agrave;ncia 
  tota fortu&iuml;ta, i, a menys d'excepcionals esdeveniments, no es podria pas 
  at&egrave;nyer la Lluna. &iquest;Hi passarien prou a la vora per a resoldre 
  certs problemes de f&iacute;sica o de geologia insolubles fins aleshores? Aquesta 
  era la q&uuml;esti&oacute;, l'&uacute;nica que preocupava mentrestant els ardits 
  viatgers. Quant a la sort que els reservava l'avenir, no hi volien ni pensar. 
  Tanmateix &iquest;qu&egrave; f&oacute;ra d'ells enmig d'aquelles solituds infinites, 
  tenint en compte que l'aire aviat els mancaria? Uns quants dies m&eacute;s i 
  caurien asfixiats en aquella bala errant a l'aventura. Per&ograve; alguns dies 
  eren segles per a aquells intr&egrave;pids, i ells consagraren tots llurs instants 
  a observar aquesta Lluna que no esperaven pas aconseguir.<br>
  La dist&agrave;ncia que separava llavors el projectil del sat&egrave;l&middot;lit 
  fou estimada en dues-centes lleg&uuml;es aproximadament.1 En aquelles condicions, 
  sota el punt de mira de la visibilitat dels detalls del disc, els viatgers es 
  trobaven m&eacute;s allunyats de la Lluna que no els habitants de la Terra, 
  amb els seus potents telescopis.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll9.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>...l'instrument 
  aixecat</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Hom sap, certament, que l'instrument aixecat per John Rosse a Parsontown, en 
  qu&egrave; l'augment &eacute;s de sis mil quatre-centes vegades, acosta la Lluna 
  a setze lleg&uuml;es.2 A m&eacute;s, amb el potent aparell instal&middot;lat 
  al Long's-Peak, l'astre de les nits augmentat quaranta-vuit mil vegades era 
  apropat a menys de dues lleg&uuml;es3 i els objectes que tenien deu metres de 
  di&agrave;metre es mostraven prou perceptibles.<br>
  Aix&iacute;, doncs, a aquella dist&agrave;ncia, els detalls topogr&agrave;fics 
  de la Lluna, observats sense ulleres, no estaven sensiblement determinats. L'ull 
  abastava el vast contorn d'aquelles immenses depressions impr&ograve;piament 
  anomenades &quot;mars&quot;, per&ograve; no en podia recon&egrave;ixer la natura. 
  El ressalt de les muntanyes desapareixia en l'espl&egrave;ndida irradiaci&oacute; 
  que produ&iuml;a la reflexi&oacute; dels raigs solars. L'esguard, enlluernat 
  com si s'hagu&eacute;s abocat a un bany d'argent en fusi&oacute;, es desviava 
  involunt&agrave;riament.<br>
  Aix&ograve; no obstant, es desplegava la forma oblonga de l'astre. Apareixia 
  com un ou gegant&iacute; en el qual el seu extrem inferior estigu&eacute;s girat 
  devers la Terra. En efecte, la Lluna, l&iacute;quida o mal&middot;leable en 
  els primers dies de la seva formaci&oacute;, era aleshores com una esfera perfecta, 
  per&ograve; aviat, arrossegada cap al centre de l'atracci&oacute; de la Terra, 
  va allargar-se sota la influ&egrave;ncia de la gravetat. En esdevenir sat&egrave;l&middot;lit, 
  perd&eacute; la puresa nativa de les seves formes; el seu centre de gravetat 
  va correspondre al davant del centre de la figura, i, d'aquesta disposici&oacute;, 
  alguns savis4 n'han tret la conseq&uuml;&egrave;ncia que l'aire i l'aigua<br>
  hagin pogut anar a arrecerar-se devers aquella superf&iacute;cie oposada de 
  la Lluna i que hom no ha vist mai des de la Terra.5<br>
  Aquesta alteraci&oacute; de les formes primitives del sat&egrave;l&middot;lit 
  fou sensible nom&eacute;s durant alguns instants. La dist&agrave;ncia del projectil 
  a la Lluna disminu&iuml;a molt r&agrave;pidament dintre la seva velocitat considerablement 
  inferior a la velocitat inicial, per&ograve; vuit o nou vegades superior a les 
  dels trens expressos. La direcci&oacute; obliqua de la bala, en virtut de la 
  seva mateixa obliq&uuml;itat, deixava a Miquel Ardan alguna esperan&ccedil;a 
  d'ensopegar en un punt qualsevol del disc lunar. No podia creure que no hi arribessin. 
  No! No ho podia creure, i ho repetia sovint. Per&ograve; Barbicane, millor jutge, 
  no cessava de contestar-li amb una implacable l&ograve;gica:<br>
  -No, Miquel, no. Nom&eacute;s podem assolir , la Lluna per una caiguda, i nosaltres 
  no caiem. La for&ccedil;a centr&iacute;peta ens mant&eacute; sota la influ&egrave;ncia 
  lunar, per&ograve; la for&ccedil;a centr&iacute;fuga ens n'allunya irresistiblement.<br>
  Aix&ograve; fou dit en un to de veu que llev&agrave; a Miquel Ardan les seves 
  darreres esperances.<br>
  La porci&oacute; de la Lluna en qu&egrave; el projectil s'apropava era l'hemisferi 
  Nord, aquell que els mapes selenogr&agrave;fics col&middot;loquen a baix, car 
  aquests mapes estan generalment aixecats segons la imatge donada per les ulleres 
  de llarga vista, i ja &eacute;s sabut que les ulleres capgiren els objectes. 
  Tal era el Mappa selenographica de Beer i Moedler que consultava Barbicane. 
  Aquest hemisferi septentrional presentava vastes plan&uacute;ries accidentades 
  escampades de muntanyes isolades.<br>
  A mitjanit, la Lluna era plena. En aquell moment prec&iacute;s, els viatgers, 
  hi haurien hagut de posar el peu, si el malastruc b&ograve;lid no els hagu&eacute;s 
  desviats de llur direcci&oacute;. L'astre, doncs, arribava en les condicions 
  rigorosament determinades per l'observatori de Cambridge. Es trobava matem&agrave;ticament 
  al seu perigeu i al zenit del vint-i-vuit&egrave; paral&middot;lel. Un observador 
  col&middot;locat al fons de l'enorme Columbiad, apuntat perpendicularment a 
  l'horitz&oacute;, hauria enquadrat la Lluna dins la boca del can&oacute;. Una 
  l&iacute;nia recta tra&ccedil;ada des de l'eix de la pe&ccedil;a hauria travessat 
  el centre de l'astre de la nit.<br>
  No cal dir que durant aquella nit del 5 al 6 de desembre els viatgers no es 
  prengueren ni un instant de rep&ograve;s. &iquest;Haurien pogut cloure els ulls, 
  trobant-se tan a prop d'aquell nou m&oacute;n? No. Tots llurs sentiments es 
  concentraven en un sol pensament: veure! Representants de la Terra, de la humanitat 
  passada i present que es resumia en ells, era amb llurs propis ulls que la ra&ccedil;a 
  humana guaitava aquelles regions lunars i penetrava en els secrets del seu sat&egrave;l&middot;lit! 
  Una certa emoci&oacute; els omplia el cor, i ells anaven silenciosament d'un 
  vidre a l'altre.<br>
  Llurs observacions, reprodu&iuml;des per Barbicane, foren rigorosament determinades. 
  Per a fer-les, tenien ulleres de llarga vista. Per a controlar-les, disposaven 
  de mapes.<br>
  El primer observador de la Lluna fou Galileu.6 La seva pobra ullera sols augmentava 
  trenta vegades.7 Malgrat tot, en aquestes taques que es veuen esquitxades pel 
  disc lunar, &quot;com els ulls de les plomes de la cua d'un pa&oacute;&quot;,8 
  ell fou el primer a recon&egrave;ixer-hi muntanyes i amid&agrave; algunes altures 
  a les quals don&agrave; exageradament una elevaci&oacute; igual a la vintena 
  part del disc, o sia vuit mil vuit-cents metres. Galileu no aixec&agrave; cap 
  mapa de les seves observacions.9<br>
  Alguns anys m&eacute;s tard, un astr&ograve;nom de Danzig, Hevelius - per procediments 
  que nom&eacute;s eren exactes dues vegades el mes, en la primera i segona quadratures 
  -, redu&iacute; les al&ccedil;&agrave;ries de Galileu a un vint-i-sis&egrave; 
  solament del di&agrave;metre lunar. Exageraci&oacute; a la inversa. Per&ograve; 
  &eacute;s a aquest savi que es deu el primer mapa de la Lluna. Les taques clares 
  i arrodonides formen les muntanyes circulars, i les taques fosques indiquen 
  immensos mars que en realitat no s&oacute;n m&eacute;s que plan&uacute;ries. 
  A aquelles muntanyes i a aquelles extensions d'aigua, els don&agrave; denominacions 
  terrestres. Aix&iacute;, hom hi veu un Sina&iacute; al mig d'una Ar&agrave;bia, 
  un Etna al centre d'una Sic&iacute;lia, uns Alps, Apenins, C&agrave;rpats i 
  tamb&eacute; el Mediterrani, el Palus Meotide,10 el Pont-Eux&iacute;11 i el 
  mar Caspi. Noms ben mal aplicats, car ni aquelles muntanyes ni aquells mars 
  no recorden per res la configuraci&oacute; de llurs hom&ograve;nims del globus 
  terrestre. Amb prou feines en aquesta gran taca blanca, relligada al Sud i que 
  t&eacute; m&eacute;s vastos continents i acaba en punta, hom reconeixeria la 
  imatge invertida de la pen&iacute;nsula &iacute;ndia, del golf de Bengala i 
  de la Cotxin-Xina. I aix&iacute; fou com aquests noms no foren conservats. Un 
  altre cart&ograve;graf, m&eacute;s bon coneixedor del cor hum&agrave;, propos&agrave; 
  una nova nomenclatura que la vanitat humana va afanyar-se a adoptar.<br>
  Aquest observador fou el pare Riccioli, S. J., contemporani d'Hevelius. Va aixecar 
  una carta grollera i plena d'errors. Per&ograve;, a les muntanyes, va posar-los 
  els noms dels grans homes de l'antiguitat i dels savis de la seva &egrave;poca, 
  cosa molt seguida en &uacute;s des de llavors.<br>
  Un tercer mapa de la Lluna fou executat el segle XVII, per Dom&egrave;nec Cassini. 
  Superior al de Riccioli per l'execuci&oacute;, &eacute;s inexacte pel que es 
  refereix a les mides. Se'n feren diverses edicions, per&ograve; les seves planxes, 
  durant molt de temps guardades a la Impremta Reial, foren venudes a pes com 
  a coure vell.<br>
  La Hire, c&egrave;lebre matem&agrave;tic i dibuixant, f&eacute;u un mapa de 
  la Lluna, que tenia una al&ccedil;&agrave;ria de quatre metres per&ograve; que 
  no va arribar mai a &eacute;sser gravat.<br>
  Despr&eacute;s d'ell, un astr&ograve;nom alemany, Tobias Mayer, cap a mitjan 
  segle XVIII, comen&ccedil;&agrave; la publicaci&oacute; d'un magn&iacute;fic 
  mapa selenogr&agrave;fic, segons els amidaments lunars rigorosament verificats 
  per ell, per&ograve; la seva mort, que s'esdevingu&eacute; el 1762, imped&iacute; 
  d'acabar aquell excel&middot;lent treball.<br>
  V&eacute;nen tot seguit Schroeter, de Lilienthal, que esboss&agrave; nombrosos 
  mapes de la Lluna, i despr&eacute;s un tal Lohrmann, de Dresde, a qui hom deu 
  una l&agrave;mina dividida en vint-i-cinc seccions, quatre de les quals han 
  estat impreses.<br>
  No fou fins el 1830, quan Beer i Moedler12 compongueren llur fam&oacute;s Mappa 
  selenographica, seguint una projecci&oacute; ortogr&agrave;fica. Aquella carta 
  reprodu&iuml;a amb exactitud el disc lunar, tal com apareix, sols que les configuracions 
  de les muntanyes i de les planes s&oacute;n exactes nom&eacute;s en llur part 
  central; per&ograve; en totes les altres, tant en les parts septentrionals o 
  meridionals com en les orientals o occidentals, aquelles configuracions donades 
  en reducci&oacute; no poden comparar-se amb les del centre. Aquest mapa topogr&agrave;fic, 
  d'una al&ccedil;&agrave;ria de noranta-cinc cent&iacute;metres i dividit en 
  quatre parts, &eacute;s l'obra d'art de la cartografia lunar.13<br>
  Despr&eacute;s d'aquests savis, cal fer esment dels relleus selenogr&agrave;fics 
  de l'astr&ograve;nom alemany Julius Schmidt, dels treballs topogr&agrave;fics 
  del pare Secchi, S. J., de les magn&iacute;fiques proves fotogr&agrave;fiques 
  de l'aficionat angl&egrave;s Warren de la Rue14 i, en fi, d'un mapa en projecci&oacute; 
  ortogr&agrave;fica de Lecouturier i Chapius, bell model aixecat el 1860, d'un 
  dibuix molt net i d'una disposici&oacute; clar&iacute;ssima.<br>
  Aquesta &eacute;s la nomenclatura dels diferents mapes relatius al m&oacute;n 
  lunar. Barbicane en posse&iuml;a dos, el de Beer i Moedler, i el de Chapius 
  i Lecouturier. Ambd&oacute;s havien de fer m&eacute;s f&agrave;cil el seu treball 
  d'observador.<br>
  Quant als instruments d'&ograve;ptica posats a la seva disposici&oacute;, eren 
  excel&middot;lents ulleres marines, especialment constru&iuml;des per a aquest 
  viatge. Augmentaven cent vegades els objectes. Haurien apropat la Lluna a una 
  dist&agrave;ncia de la Terra inferior a mil lleg&uuml;es.15 Per&ograve; aleshores, 
  a una dist&agrave;ncia que vers les tres de la matinada no passava de cent vint 
  quil&ograve;metres, i en un ambient que cap atmosfera no enterbolia, aquests 
  instruments havien d'apropar el relleu lunar a menys de mil cinc-cents metres 
  de dist&agrave;ncia.</font><br>
</p>
<p><br>
</p>
<p><br>
  <br>
  <font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. 800 
  quil&ograve;metres.<br>
  <a name="nota2"></a>2. 64 quil&ograve;metres.<br>
  <a name="nota3"></a>3. 8 quil&ograve;metres.<br>
  <a name="nota4"></a>4. Molt particularment l'astr&ograve;nom dan&egrave;s, Pere 
  A. Hansen, iniciador de la teoria que exposa breument Juli Verne. (N. del T.)<br>
  <a name="nota5"></a>5. En efecte, Hansen, director en 1825 de l'observatori 
  de Seeberg de la Universitat de Gotha, fou el primer a anunciar la teoria que, 
  a causa de certes peculiaritats del seu moviment, la Lluna no &eacute;s esf&egrave;rica, 
  sin&oacute; que afecta la forma d'un ou. La part estreta d'aquest ovoide apunta 
  a la Terra, i d'ac&iacute; Hansen en tragu&eacute; Ia conseq&uuml;&egrave;ncia 
  que a la Lluna hi ha aire i aigua, per&ograve; que aquestes masses es trobaven 
  acumulades a l'altre hemisferi, aix&ograve; &eacute;s, a l'hemisferi invisible.<br>
  Aquesta teoria fou combatuda tot seguit, i Sim&oacute; Newcomb va reeixir a 
  refutar-la en demostrar que la Lluna &eacute;s tan esf&egrave;rica com Ia Terra. 
  A m&eacute;s, a causa del moviment de libraci&oacute; del nostre sat&egrave;l&middot;lit, 
  esdevenen visibles temporalment certes regions situades m&eacute;s enll&agrave; 
  del contorn, uses vegades d'un costat i unes altres de l'altre. En aquestes 
  zones, que alternativament s&oacute;n visibles i invisibles, s'estenen algunes 
  plan&uacute;ries i &quot;mars&quot; amb alguns cr&agrave;ters i circs, part 
  dels quals ja ens s&oacute;n coneguts de sempre. L'altre hemisferi, doncs, no 
  es diferencia gens del que nosaltres veiem. (N. del T.)<br>
  <a name="nota6"></a>6. Galileu va emprar immediatament per a l'observaci&oacute; 
  dels astres l'aparell per ell constru&iuml;t i descobr&iacute;, pel que es refereix 
  a la Lluna particularment, el moviment de les libracions i les seves muntanyes 
  i els seus cr&agrave;ters (1609). Probablement, l'observaci&oacute; de les &agrave;rees 
  negres, que en certa manera s&oacute;n circulars, degu&eacute; suggerir-li la 
  idea que es tractava de mars assecats dels primitius oceans lunars. Tanmateix, 
  sembla demostrat que no fou ell el qui va donar-hi aquesta interpretaci&oacute;, 
  sin&oacute; Kepler. (N. del T.)<br>
  <a name="nota7"></a>7. Segons conta el propi Galileu en el seu llibre Nuncius 
  Sidereus, la primera ullera que ell va construir li permetia de veure els objectes 
  tres vegades m&eacute;s a prop i nou vegades m&eacute;s grans. Poc temps despr&eacute;s, 
  amb un segon instrument constru&iuml;t, els objectes augmentaren 60 vegades. 
  I, endut pel seu entusiasme i per la fal&middot;lera d'aconseguir majors i nous 
  descobriments astron&ograve;mics, va reeixir a fer una ullera tan excel&middot;lent 
  que els objectes hi apareixien augmentats mil vegades, i acostats trenta. Vegi's 
  La Lunette d'Approche, de H. Rapin - Georges Bridol Editeur - Lausanne - 1861. 
  (N. del T.)<br>
  <a name="nota8"></a>8. Segons la impressi&oacute; visual de Galileu. (N. del 
  T.)<br>
  <a name="nota9"></a>9. Contr&agrave;riament al que ens diu Juli Verne, Galileu 
  dibuix&agrave; el primer mapa de la Lluna (1610), el qual apareix en el seu 
  llibre Nuncius Sidereus, editat a Francfort aquell mateix any. Aquest llibre 
  estigu&eacute; exposat a l'Exposici&oacute; General d'Estudis Lunars, celebrada 
  a Barcelona el 1912, i el dibuix de la Lluna es troba reprodu&iuml;t en diverses 
  obres de divulgaci&oacute; astron&ograve;mica. &Eacute;s un dibuix molt senzill, 
  un esb&oacute;s gaireb&eacute;; la Lluna hi apareix en quart creixent, amb una 
  l&iacute;nia dentada i registra, probablement, el cr&agrave;tec Tico, les prolongacions 
  dels Alps i dels Apenins, i, amb taques enfosquides, els &quot;mars&quot;, particularment 
  el Mar del Fred i el de les Pluges.<br>
  Alguns consideren que aquest mapa no &eacute;s l'original, sin&oacute; una c&ograve;pia 
  de l'aut&egrave;ntic, que es degu&eacute; perdre, molt probablement per m&agrave; 
  del botx&iacute; de la Inquisici&oacute;, en cremar-lo junt amb altres llibres 
  i papers a la mort de l'il&middot;lustre savi florent&iacute;.<br>
  Afegirem tamb&eacute; que des de Galileu fins a Hevelius de Danzig, que &eacute;s 
  el segon dels selen&ograve;grafs que esmenta Juli Verne, es dugueren a terme 
  l'execuci&oacute; d'altres mapes m&eacute;s de la Lluna per part d'alguna deixebles 
  de Galileu i astr&ograve;noms, particularment Langrenus (o Van Langren), cosm&ograve;graf 
  del rei Felip IV d'Espanya. (N. del T.)<br>
  <a name="nota10"></a>10. Llacuna Me&ograve;tida, antic nom del Mar Azof. (N. 
  del T.) <br>
  <a name="nota11"></a>11. El Mar Negre. (N. del T.)<br>
  <a name="nota12"></a>12. Joan Enric Moedler, professor alemany i astr&ograve;nom 
  aficionat, i Guillem Beer, banquer, foren dos amics inseparables. Ambd&oacute;s 
  treballaren junts per l'Astronomia, car Moedler enseny&agrave; la ci&egrave;ncia 
  dels astres a Beer, i aquest, al seu torn, correspongu&eacute; proporcionant 
  el capital necessari per a la instal&middot;laci&oacute; d'un petit observatori. 
  EI 1837 publicaren el fam&oacute;s mapa de la Lluna, que resumeix llurs observacions 
  dea del 1830. (N. del T.)<br>
  <a name="nota13"></a>13. Despr&eacute;s de Beer i Moedler altres notables mapes 
  selenogr&agrave;fics s'han executat per part de diferents astr&ograve;noms. 
  Aix&ograve; no obstant, en l'actualitat, l'obra d'art de la cartografia lunar 
  &eacute;s un mapa tan minuci&oacute;s en els seus m&eacute;s &iacute;nfima detalls 
  com colossal per la seva mida, publicat el 1946 per la &quot;British Astronomycal 
  Association&quot;. Aquest mapa, de 7,50 metres de di&agrave;metre i redu&iuml;t 
  a 2,50 metres en 25 seccions, constitueixen un vertader treball de benedict&iacute; 
  pels molts anys d'estudi i d'observaci&oacute;, i tot ell &eacute;s obra de 
  l'astr&ograve;nom angl&egrave;s m&iacute;ster H. Percy Wilkins, mort el 1960, 
  despr&eacute;s d'haver consagrat la seva vida a l'estudi de la Lluna. (N. del 
  T.)<br>
  <a name="nota14"></a>14. Es tractava de mostres estereosc&ograve;piques. (N. 
  del T.) <br>
  <a name="nota15"></a>15. 4.000 quil&ograve;metres.</font><br>
  <br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna9.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna11.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
