<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  IX</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">CONSEQ&Uuml;&Egrave;NCIES 
  D'UNA DESVIACI&Oacute;</font></b></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Barbicane ja no tenia cap 
  m&eacute;s inquietud sin&oacute; per l'&egrave;xit del viatge, almenys per la 
  for&ccedil;a d'impulsi&oacute; del projectil. La seva velocitat virtual se l'enduia 
  m&eacute;s enll&agrave; de la l&iacute;nia neutra. Per tant, no tornaria a la 
  Terra ni tampoc s'immobilitzaria en el punt d'atracci&oacute;. Una sola hip&ograve;tesi 
  quedava en peu per a realitzar-se. L'arribada de la bala al seu dest&iacute; 
  sota l'acci&oacute; de l'atracci&oacute; lunar.<br>
  En realitat, era una caiguda de vuit mil dues-centes noranta-sis lleg&uuml;es<a href="#nota1">1</a> 
  sobre un astre en qu&egrave;, certament, la pesantor no era sin&oacute; un sis&egrave; 
  de la pesantor terrestre. Aix&iacute; i tot, era una caiguda formidable i contra 
  la qual calia prendre totes les precaucions sense retard.<br>
  Aquestes precaucions eren de dues menes: les unes havien d'esmorteir el xoc 
  al moment en qu&egrave; el projectil tocaria la superf&iacute;cie lunar; les 
  altres, havien de frenar la seva caiguda, i, per conseg&uuml;ent, fer-la menys 
  violenta.<br>
  Per esmorteir el cop, era una ll&agrave;stima que Barbicane no pogu&eacute;s 
  emprar els mitjans que havien atenuat amb tanta utilitat el xoc de la parten&ccedil;a, 
  &eacute;s a dir, l'aigua emprada com a ressort i els envans corredissos. Els 
  envans romanien encara, per&ograve; en canvi mancava l'aigua, car no es podia 
  fer servir la reserva que hi havia per a aquella operaci&oacute;, reserva preciosa 
  per al cas en qu&egrave;, durant els primers dies, manqu&eacute;s l'element 
  l&iacute;quid en el s&ograve;l lunar.<br>
  Endem&eacute;s, aquella reserva hauria estat molt insuficient per a servir de 
  ressort. La capa d'aigua emmagatzemada dins el projectil a la sortida, damunt 
  la qual hi havia el disc estancat, no ocupava pas menys de tres peus d'altura<a href="#nota2">2</a> 
  damunt d'una superf&iacute;cie de cinquanta-quatre peus quadrats.<a href="#nota3">3</a> 
  Amidava en volum sis metres c&uacute;bics i en pes 5.216 quilos. En canvi, els 
  dip&ograve;sits no en contenien ni la cinquena part. Calia, doncs, renunciar 
  a aquest mitj&agrave; tan potent d'esmorteir el xoc d'arribada.<br>
  Molt sortosament, Barbicane, no content d'emprar l'aigua, havia prove&iuml;t 
  el disc m&ograve;bil de poderosos topalls de molles, destinats a afeblir el 
  xoc contra el fons despr&eacute;s de la desaparici&oacute; dels envans horitzontals. 
  Aquests topalls existien encara, i n'hi havia prou amb encaixar-los i tornar 
  a lloc el disc m&ograve;bil. Totes aquelles peces, f&agrave;cils de manejar, 
  perqu&egrave; llur pes era a penes sensible, podien &eacute;sser tornades a 
  muntar r&agrave;pidament.<br>
  I aix&iacute; fou fet. Els diversos trossos encaixaren sense cap dificultat. 
  Fou un afer de passadors i de femelles. D'eines, no en mancaven. Arreglat ben 
  aviat el disc, descansava aquest en els seus topalls d'acer, com una taula amb 
  els seus peus. Un inconvenient tenia, per&ograve;, la col&middot;locaci&oacute; 
  d'aquest disc. El vidre inferior restava tancat i, per tant, els viatgers quedaven 
  privats d'observar la Lluna per aquella obertura, quan hi serien precipitats 
  perpendicularment. Per&ograve; calia renunciar-hi. A m&eacute;s, per les obertures 
  laterals hom podia encara albirar les vastes regions lunars com es veu la terra 
  des de la cistella d'un aer&ograve;stat.<br>
  Aquella col&middot;locaci&oacute; del disc va exigir una hora de treball. Eren 
  m&eacute;s de les dotze del migdia quan els preparatius restaren enllestits. 
  Barbicane f&eacute;u noves observacions sobre la inclinaci&oacute; del projectil; 
  per&ograve;, amb gran disgust seu, aquest no s'havia girat suficientment per 
  a una caiguda. Semblava seguir una corba paral&middot;lela al disc lunar. L'astre 
  de les nits brillava espl&egrave;ndidament en l'espai, mentre que al cant&oacute; 
  oposat, l'astre del dia l'encenia amb els seus focs.<br>
  Aquella situaci&oacute; no deixava d'&eacute;sser angoixosa.<br>
  -Hi arribarem? - digu&eacute; Nicholl.<br>
  -Fem com si hi hagu&eacute;ssim d'arribar - respongu&eacute; Barbicane.<br>
  -Esteu tremolant - replic&agrave; Miquel Ardan -. Hi arribarem i m&eacute;s 
  de pressa que no voldr&iacute;em.<br>
  Aquesta resposta torn&agrave; Barbicane al seu treball dels preparatius, i va 
  ocupar-se de la disposici&oacute; dels artefactes destinats a frenar la caiguda.<br>
  Hom recordar&agrave; la sessi&oacute; del m&iacute;ting tingut a Tampa-Town, 
  a la Florida, llavors que el capit&agrave; Nicholl es portava com a enemic de 
  Barbicane i adversari de Miquel Ardan. Al capit&agrave; Nicholl, que sostenia 
  que el projectil s'esmicolaria com un vidre, Miquel li havia respost que ell 
  frenaria la seva caiguda per mitj&agrave; de coets convenientment disposats.<a href="#nota4">4</a><br>
  En efecte, poderosos coets, prenent llur punt de suport i des del fons del projectil 
  i difonent-se a l'exterior, podien, tot produint un moviment de retroc&eacute;s, 
  frenar en una certa proporci&oacute; la velocitat de la bala. Aquells coets, 
  &eacute;s cert, havien de cremar en el buit, per&ograve; l'oxigen no els mancaria, 
  car se'l prove&iuml;en ells mateixos, com els volcans lunars, en qu&egrave; 
  la deflagraci&oacute; no ha estat mai obstaculitzada per la mancan&ccedil;a 
  d'atmosfera al voltant de la Lluna.<br>
  Barbicane, doncs, s'havia prove&iuml;t de coets reclosos dins de petites c&agrave;psules 
  d'acer, en forma de rosca, els quals podien cargolar-se en el fons del projectil. 
  Per la part interior, aquells maniguets quedaven al nivell del fons, mentre 
  que exteriorment sobresortien cosa de mig peu. N'hi havia vint. Una obertura 
  feta en el disc permetia d'encendre la metxa de qu&egrave; cadascun anava prove&iuml;t. 
  Tot l'efecte es produ&iuml;a al defora. Les mescles fusibles ja de molt abans 
  havien estat for&ccedil;ades en cada c&agrave;psula. N'hi havia prou amb retirar 
  els obturadors met&agrave;l&middot;lics encaixats al fons i reempla&ccedil;ar-los 
  en el seu lloc per aquells maniguets que s'ajustaven rigorosament.<br>
  Aquesta nova tasca va acabar-se cap a les tres de la tarda, i, un cop preses 
  totes aquestes precaucions, ja no hi havia res m&eacute;s a fer que esperar.<br>
  Mentrestant, el projectil s'apropava visiblement a la Lluna. Experimentava evidentment 
  la seva influ&egrave;ncia en certa proporci&oacute;; per&ograve; la seva pr&ograve;pia 
  velocitat se l'enduia tamb&eacute; seguint una l&iacute;nia obliqua. La resultant 
  d'aquestes dues influ&egrave;ncies era una l&iacute;nia que es convertiria, 
  potser, en una tangent. Per&ograve; era evident que el projectil no queia normalment 
  a la superf&iacute;cie de la Lluna, car la seva part inferior, en ra&oacute; 
  del seu mateix pes, hauria hagut de girar-se cap a ella.<br>
  Les inquietuds de Barbicane es redoblaren en veure el seu projectil resistir 
  a les influ&egrave;ncies de la gravitaci&oacute;. Era la inc&ograve;gnita que 
  s'obria davant d'ell, la inc&ograve;gnita a trav&eacute;s dels espais estel&middot;lars. 
  A ell, el savi, que creia haver previst les tres hip&ograve;tesis possibles, 
  el retorn a la Terra, la caiguda a la Lluna i l'estancament a la l&iacute;nia 
  neutra! I heus aqu&iacute; que una quarta hip&ograve;tesi, carregada de tots 
  els terrors de l'infinit, sorgia inesperadament. Per a no encarar-s'hi sense 
  defallen&ccedil;a, calia &eacute;sser un savi resolut com Barbicane, un &eacute;sser 
  flem&agrave;tic com Nicholl, o un aventurer agosarat com Miquel Ardan.<br>
  Va entaular-se una conversa sobre aquest respecte. Qualssevol altres homes haurien 
  considerat el problema des del punt de vista pr&agrave;ctic. S'haurien preguntat 
  on els arrossegava llur vag&oacute;-projectil. I ells, res d'aix&ograve;. Cercaven 
  la causa que havia degut produir aquell efecte.<br>
  -Aix&iacute; hem descarrilat? - digu&eacute; Miquel -. Per&ograve; per qu&egrave;?<br>
  -Em temo - respongu&eacute; Nicholl - que, malgrat totes les precaucions preses, 
  el Columbiad no fou visat amb exactitud. Un error, per petit que sigui, &eacute;s 
  suficient per a llan&ccedil;ar-nos lluny de l'atracci&oacute; lunar.<br>
  -S'hauria, doncs, visat malament? - pregunt&agrave; Miquel.<br>
  -No ho crec - respongu&eacute; Barbicane -. La perpendicularitat del can&oacute; 
  era exacta, la seva direcci&oacute; al zenit del lloc era incontestable. Per 
  tant, passant la Lluna pel zenit, nosaltres hav&iacute;em d'assolir-la plenament. 
  Aqu&iacute; hi ha una altra causa, per&ograve; no la trobo.<br>
  -No hi arribem massa tard? - pregunt&agrave; Nicholl.<br>
  -Massa tard? - f&eacute;u Barbicane.<br>
  -S&iacute; - reprengu&eacute; Nicholl -. La nota de l'observatori de Cambridge 
  diu que el trajecte s'ha d'efectuar en noranta-set hores tretze minuts i vint 
  segons. Cosa que vol dir que, m&eacute;s aviat, la Lluna no hauria arribat al 
  punt indicat, i si fos m&eacute;s tard, que ja no hi f&oacute;ra.<br>
  -D'acord - respongu&eacute; Barbicane -. Per&ograve; nosaltres hem partit el 
  primer de desembre, a les onze menys tretze minuts i vint segons de la nit, 
  i hem d'arribar el <a href="#nota5">5</a> a la mitjanit, al moment prec&iacute;s 
  que la Lluna ser&agrave; plena. Ara b&eacute;, estem el 5 de desembre. S&oacute;n 
  dos quarts de quatre de la tarda, i vuit hores i mitja haurien d'&eacute;sser 
  suficients per a conduir-nos a terme. Per qu&egrave; no hi arribem?<br>
  -No seria pas per un exc&eacute;s de velocitat? - respongu&eacute; Nicholl -, 
  car sabem perfectament que la velocitat inicial ha estat m&eacute;s gran que 
  hom no suposava.<br>
  -No! Cent vegades no! - replic&agrave; Barbicane -. Un exc&eacute;s de velocitat, 
  si la direcci&oacute; del projectil hagu&eacute;s estat bona, no ens hauria 
  impedit d'at&egrave;nyer la Lluna. No!, hi ha hagut una desviaci&oacute;. Hem 
  estat desviats.<br>
  -Per&ograve; per qui i per qu&egrave;? - pregunt&agrave; Nicholl.<br>
  -No ho puc dir - respongu&eacute; Barbicane.<br>
  -Doncs b&eacute;, Barbicane - digu&eacute; llavors Miquel -, &iquest;vols con&egrave;ixer 
  el meu parer sobre aquesta q&uuml;esti&oacute; de saber d'on prov&eacute; aquesta 
  desviaci&oacute;?<br>
  -Parla.<br>
  -Jo no donaria pas ni mig d&ograve;lar per saber-ho! Hem estat desviats heus 
  aqu&iacute; el fet. On anem, poc m'importa! B&eacute; prou que ho veurem. Qu&egrave; 
  diable! I, puix que nosaltres anem travessant l'espai, ja acabarem per caure 
  en un centre qualsevol d'atracci&oacute;!<br>
  Aquesta indifer&egrave;ncia de Miquel Ardan no podia acontentar Barbicane. No 
  pas perqu&egrave; s'inquiet&eacute;s de l'avenir! Per&ograve; per qu&egrave; 
  el seu projectil s'havia desviat, heus ac&iacute; el que ell volia saber a tot 
  preu.<br>
  El projectil continuava despla&ccedil;ant-se al costat de la Lluna, i amb ell 
  la corrua d'objectes llan&ccedil;ats al defora. Barbicane &agrave;dhuc pogu&eacute; 
  constatar merc&egrave;s a punts de refer&egrave;ncia aixecats en la Lluna. on 
  la dist&agrave;ncia era inferior a dues mil lleg&uuml;es5 que la seva velocitat 
  esdevenia uniforme. Nova demostraci&oacute; que no hi havia caiguda. La for&ccedil;a 
  d'impulsi&oacute; encara se l'enduia per damunt de l'atracci&oacute; lunar, 
  per&ograve; la traject&ograve;ria del projectil l'apropava certament al disc 
  del sat&egrave;l&middot;lit, i hom podia esperar que a una dist&agrave;ncia 
  m&eacute;s propera, l'acci&oacute; de la pesantor predominaria i provocaria 
  definitivament una caiguda.<br>
  No tenint res m&eacute;s a fer els tres amics, continuaren llurs observacions. 
  Tanmateix no podien encara determinar les disposicions topogr&agrave;fiques 
  del sat&egrave;l&middot;lit. Tots aquells relleus s'anivellaven sota la projecci&oacute; 
  dels raigs solars.<br>
  Aix&iacute; guaitaren pels vidres laterals fins a les vuit del vespre. La Lluna, 
  llavors, s'havia engrandit de tal manera a llurs ulls que ella sola ocultava 
  una meitat del firmament. El Sol per un costat i l'astre de les nits per l'altre 
  inundaven de llum el projectil.<br>
  En aquell moment, Barbicane cregu&eacute; poder estimar en set-centes lleg&uuml;es 
  solament<a href="#nota6">6</a> la dist&agrave;ncia que els separava de llur 
  terme. La velocitat del projectil va semblar-li &eacute;sser aleshores d'uns 
  dos-cents metres per segon, o sia vora cent vuitanta lleg&uuml;es<a href="#nota7">7</a> 
  per hora. El fons de la bala tendia a decantar-se devers la Lluna sota la influ&egrave;ncia 
  de la for&ccedil;a centr&iacute;peta, per&ograve; la for&ccedil;a centr&iacute;fuga 
  seguia enduent-se'l, i, probablement, s'esdevindria que la traject&ograve;ria 
  rectil&iacute;nia es canviaria en una corba qualsevol de la qual encara no es 
  podia determinar la natura.<br>
  Barbicane continuava cercant la soluci&oacute; del seu insoluble problema.<br>
  Les hores transcorrien sense resultat. El projectil s'apropava visiblement a 
  la Lluna, per&ograve; tamb&eacute; era visible que no aconseguiria d'arribar-hi. 
  Quant a la m&eacute;s curta dist&agrave;ncia per la qual ell passaria, aix&ograve; 
  f&oacute;ra el resultat de les dues forces atractives i repulsives que sol&middot;licitaven 
  el m&ograve;bil.<br>
  -No demano m&eacute;s que una cosa - repetia Miquel -: passar prou a prop de 
  la Lluna per a penetrar-ne els secrets!<br>
  -Male&iuml;da sigui - exclam&agrave; Nicholl - la causa que ha fet desviar el 
  nostre projectil.<br>
  -Male&iuml;t sigui llavors - respongu&eacute; Barbicane com si el seu esperit 
  s'hagu&eacute;s il&middot;luminat sobtadament -, male&iuml;t sigui el b&ograve;lid 
  amb el qual ens hem creuat pel cam&iacute;!<br>
  -Ei! - f&eacute;u Miquel Ardan.<br>
  -Qu&egrave; voleu dir? - exclam&agrave; Nicholl.<br>
  -Vull dir - respongu&eacute; Barbicane en un to conven&ccedil;ut -, vull dir 
  que la nostra desviaci&oacute; &eacute;s deguda &uacute;nicament al fet d'haver 
  trobat aquell cos errant.<br>
  -Per&ograve; si ni ens ha fregat - respongu&eacute; Miquel.<br>
  -Qu&egrave; importa! La seva massa, comparada amb la del nostre projectil, era 
  enorme i la seva atracci&oacute; ha estat suficient per a influir sobre la nostra 
  direcci&oacute;.<br>
  -Tan poc! - exclam&agrave; Nicholl.<br>
  -S&iacute;, Nicholl, per&ograve; per poc que sigui - respongu&eacute; Barbicane 
  -, en una dist&agrave;ncia de vuitanta-quatre mil lleg&uuml;es,<a href="#nota8">8</a> 
  ja n'hi havia prou per a no fer-nos arribar a la Lluna.</font><br>
</p>
<p><br>
  <br>
  <font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. 33.184 
  quil&ograve;metres, o sigui tot el camp gravitatori de la Lluna. Per&ograve;, 
  segons els c&agrave;lculs com a resultes del que hem dit abans, la dist&agrave;ncia 
  des del punt neutre a la Lluna hauria hagut d'&eacute;sser d'uns 38.000 quil&ograve;metres. 
  (N. del T.)<br>
  <a name="nota2"></a>2. Uns 0,90 metres.<br>
  <a name="nota3"></a>3. 5 metres quadrats.<br>
  <a name="nota4"></a>4. Aquests mitj&agrave; ideat per Juli Verne per esmortcir 
  la caiguda del projectil a la Lluna &eacute;s el mateix que empren alguns dels 
  sat&egrave;l&middot;lits artificials que han tornat a la Terra, on la caiguda 
  de la seva c&agrave;psula ha estat frenada per uns coets auxiliars a fi de minorar 
  la velocitat del seu pas per l'atmosfera i impedir-ne la desintegraci&oacute;. 
  Despr&eacute;s, ha entrat en acci&oacute; un paracaigudes, que en desplegar-se 
  ha esmorte&iuml;t m&eacute;s la velocitat. &Eacute;s aix&iacute; com va efectuar-se, 
  per exemple, el viatge de retorn de les c&agrave;psules dels &quot;Discover&quot; 
  XIII, XIV, XV, XVII i altres (N. del T.)<br>
  <a name="nota5"></a>5. 8.000 quil&ograve;metres.<br>
  <a name="nota6"></a>6. 2.800 quil&ograve;metres.<br>
  <a name="nota7"></a>7. 720 quil&ograve;metres.<br>
  <a name="nota8"></a>8. S&oacute;n 336.000 quil&ograve;metres. O sigui, aproximadament, 
  la dist&agrave;ncia que ha de rec&oacute;rrer el projectil per a arribar a la 
  Lluna a partir del punt on ha trobat el b&ograve;lid, i que &eacute;s als 8.140 
  quil&ograve;metres de la Terra, com ja hem llegit abans. Recordi's que el recorregut 
  que fa la bala des de la Terra al seu sat&egrave;l&middot;lit &eacute;s un trajecte 
  que resta redu&iuml;t, segons Juli Verne, a 345.640 quil&ograve;metres. (N. 
  del T.)</font><br>
  <font face="Arial, Helvetica, sans-serif" size="2">.<br>
  <br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna8.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna10.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
