<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XVII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>TICO</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">A les sis de la tarda el 
  projectil passava pel Pol Sud i a menys de seixanta quil&ograve;metres. Igual 
  dist&agrave;ncia a aquella en qu&egrave; s'havia apropat del Pol Nord. La corba 
  el&middot;l&iacute;ptica es dibuixava, doncs, ben rigorosament.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll16.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>llum i 
  calor, tota la vida es troba aqu&iacute;!</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  En aquell moment els viatgers tornaven a sentir aquest ben&egrave;fic efluvi 
  dels raigs solars. Tornaven a veure aquests estels que es mouen amb lentitud 
  d'orient a occident. L'astre radiant fou saludat amb un triple hurra. Amb la 
  seva llum, enviava la seva calor, que transpir&agrave; ben aviat a trav&eacute;s 
  de les parets de metall. Els vidres tornaren a prendre llur transpar&egrave;ncia 
  acostumada. Llur capa de gla&ccedil; es fongu&eacute; com per art d'encantament. 
  Tot seguit, com a mesura d'economia, el gas fou apagat, i deixant solament el 
  de l'aparell d'aire que havia de consumir-ne la quantitat habitual.<br>
  -Ah! - f&eacute;u Nicholl -, que en s&oacute;n, de bons, aquests raigs de calor! 
  Amb quina impaci&egrave;ncia, despr&eacute;s d'una nit tan llarga, no deuen 
  els selenites esperar la reaparici&oacute; de l'astre del dia!<br>
  -S&iacute; - respongu&eacute; Miquel Ardan, aspirant, per dir-ho aix&iacute;, 
  aquell &egrave;ter esclatant -, llum i calor, tota la vida es troba aqu&iacute;!<br>
  En aquell moment, la base del projectil tendia a apartar-se lleugerament de 
  la superf&iacute;cie lunar, a fi de seguir una &ograve;rbita el&middot;l&iacute;ptica 
  bastant allargada. Des d'aquest punt, si la Terra hagu&eacute;s estat plena, 
  Barbicane i els seus amics l'haurien poguda reveure. Per&ograve;, submergida 
  en la irradiaci&oacute; del Sol, romania invisible. Un altre espectacle havia 
  d'atreure llurs mirades, i aquest era el que presentava aquella regi&oacute; 
  austral de la Lluna que les ulleres apropaven fins a mig quart de llegua.<a href="#nota1">1</a> 
  No abandonaven per res les lluernes i anotaven tots els detalls d'aquell aspr&iacute;vol 
  continent.<br>
  Els monts Doerfel i Leibnitz formen dos grups separats que es despleguen poc 
  m&eacute;s o menys al Pol Sud. El primer grup s'est&eacute;n des del Pol fins 
  al vuitanta-quatr&egrave; paral&middot;lel, en la part oriental de l'astre; 
  el segon, que es dibuixa en el contorn oriental, va del seixanta-cinqu&egrave; 
  grau de latitud al Pol.<br>
  Sobre llur aresta capriciosament contornejada aparegueren uns mantells enlluernadors, 
  tals com els ha assenyalats el pare Secchi. Amb m&eacute;s certesa que no pas 
  l'il&middot;lustre astr&ograve;nom rom&agrave;, Barbicane pogu&eacute; recon&egrave;ixer 
  llur natura.<br>
  -Aix&ograve; s&oacute;n neus! - exclam&agrave; ell.<br>
  -Neus? - repet&iacute; Nicholl.<br>
  -S&iacute;, Nicholl, neus la superf&iacute;cie de les quals es troba profundament 
  gelada. Mireu com reflecteix els raigs lluminosos. Les laves refredades no donarien 
  pas un a reflexi&oacute; tan intensa. Hi ha, doncs, aigua i aire a la Lluna. 
  N'hi deu haver poca, si v&oacute;s voleu, per&ograve; el fet no pot &eacute;sser 
  m&eacute;s incontestable!<br>
  No, no podia &eacute;sser-ho! I, si mai Barbicane tornava a la Terra, les seves 
  notes testimoniejarien aquest fet tan important en les observacions selenogr&agrave;fiques.<a href="#nota2">2</a><br>
  Aquelles muntanyes Doerfel i Leibnitz s'aixecaven al mig de plan&uacute;ries 
  d'una redu&iuml;da extensi&oacute; que fronterejaven amb una successi&oacute; 
  indefinida de circs i muralles anulars. Aquestes dues cadenes de muntanyes s&oacute;n 
  les &uacute;niques que es troben a la regi&oacute; dels circs. Poc accidentades 
  relativament, projecten d'ac&iacute; i d'all&agrave; alguns pics aguts, entre 
  els quals el cim m&eacute;s alt fa 7.603 metres.<a href="#nota3">3</a><br>
  Per&ograve; el projectil dominava tot aquest conjunt, i el relleu desapareixia 
  sota l'intens enlluernament del disc. Als ulls dels viatgers reapareixia aquest 
  aspecte arcaic dels paisatges lunars, crus de tonalitats, sense degradaci&oacute; 
  de colors, sense matisos d'ombres, brutalment blancs i negres, car la llum difusa 
  els manca. Aix&iacute; i tot, la visi&oacute; d'aquest m&oacute;n desolat no 
  deixava de captivar-los pel fet de la seva mateixa raresa. Es passejaven per 
  damunt d'aquella ca&ograve;tica regi&oacute; com si hi haguessin estat enduts 
  per la bufada d'una hurac&agrave;, veient els cims desfilar sota llurs peus, 
  escrutant les cavitats amb una mirada, descendint per les esquerdes, enfilant-se 
  per les muralles dels cr&agrave;ters, sondejant aquells pous misteriosos i anivellant 
  tots aquells paisatges tan trencats. Per&ograve; cap rastre de vegetaci&oacute; 
  ni cap aparen&ccedil;a de ciutats; res m&eacute;s que estratificacions, buidadors 
  de laves, escolaments polits com immensos miralls que reflectien els raigs del 
  Sol amb un esclat insostenible. Res d'un m&oacute;n vivent, sin&oacute; tot 
  el d'un m&oacute;n mort, on les allaus, rodolant des dels cims de les muntanyes, 
  s'enfonsaven sense fer fressa dintre els abismes. Tenien el moviment, per&ograve; 
  els mancava encara el soroll.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll17.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Distingia 
  tot aix&ograve;</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Barbicane constat&agrave; per observacions repetides que els relleus dels contorns 
  del disc, per b&eacute; que haguessin estat sotmesos a forces diferents de les 
  de la regi&oacute; central, presentaven una conformaci&oacute; uniforme. La 
  mateixa agregaci&oacute; circular, els mateixos ressalts del s&ograve;l. Tanmateix 
  hom podia pensar que llurs disposicions no devien pas &eacute;sser an&agrave;logues. 
  En el centre, en efecte, la crosta encara mal&middot;leable de la Lluna ha estat 
  sotmesa a la doble atracci&oacute; de la Lluna i la de la Terra, obrant en sentit 
  invers i seguint un radi prolongat de l'una i de l'altra. En canvi, en els contorns 
  del disc, l'atracci&oacute; lunar ha estat, per dir-ho aix&iacute;, perpendicular, 
  a l'atracci&oacute; terrestre. Sembla, doncs, que els relleus del s&ograve;l 
  produ&iuml;ts en aquestes dues condicions haurien hagut de prendre una forma 
  diferent. Per&ograve; no era pas aix&iacute;. La Lluna, doncs, havia trobat 
  en ella mateixa el principi de la seva formaci&oacute; i de la seva constituci&oacute;. 
  No devia res a forces estranyes. Cosa que justificava aquesta remarcable dita 
  d'Arag&oacute;: &quot;Cap acci&oacute; exterior a la Lluna no ha contribu&iuml;t 
  a la producci&oacute; del seu relleu&quot;.<br>
  Sigui el que es vulgui i en el seu estat actual, aquest m&oacute;n era la imatge 
  de la mort, sense que fos possible de dir que la vida no l'hagu&eacute;s animat 
  mai.<br>
  Miquel Ardan, aix&iacute; i tot, cregu&eacute; recon&egrave;ixer una aglomeraci&oacute; 
  de ru&iuml;nes que assenyal&agrave; a l'atenci&oacute; de Barbicane. Era poc 
  m&eacute;s o menys pel vuitant&egrave; paral&middot;lel i als trenta graus de 
  longitud. Aquest amuntegament de pedres, bastant regularment disposades, semblava 
  &eacute;sser una grandiosa fortalesa, dominant una d'aquelles llargues rases 
  que en altres temps servien de llit als rius en l'&egrave;poca prehist&ograve;rica. 
  No gaire lluny s'aixecava a una altitud de 5.700 metres la muntanya anular de 
  Short (48 km de di&agrave;metre), igual que el Caucas asi&agrave;tic. Miquel 
  Ardan, ardor&oacute;s com sempre, sostenia &quot;l'evid&egrave;ncia&quot; de 
  la seva fortalesa. Dessota, ell hi albirava les muralles desmantellades d'una 
  ciutat; ac&iacute;, l'arc encara intacte d'un p&ograve;rtic; all&iacute;, dues 
  o tres columnes caigudes sota llur basament; m&eacute;s enll&agrave;, un seguit 
  de bastides que devien haver sostingut els conductes d'un aq&uuml;educte i, 
  a m&eacute;s, els pilars esfondrats d'un pont gegant&iacute;, aixecat sobre 
  el gruix de la rasa. Distingia tot aix&ograve;, per&ograve; amb tanta imaginaci&oacute; 
  en la mirada i a trav&eacute;s d'una tan fantasiosa ullera, que cal desconfiar 
  de la seva observaci&oacute;. I, aix&ograve; no obstant, &iquest;qui podria 
  afirmar, qui gosaria dir, que el simp&agrave;tic miny&oacute; no vei&eacute; 
  pas realment all&ograve; que els seus dos amics no volien veure?<a href="#nota4">4</a><br>
  Els instants eren massa preciosos per a sacrificar-los en una discussi&oacute; 
  vagativa. La pretesa o no ciutat selenita havia desaparegut en la llunyania. 
  La dist&agrave;ncia del projectil al disc lunar tendia a augmentar i els detalls 
  del s&ograve;l comen&ccedil;aven a perdre's confusament. Nom&eacute;s els relleus, 
  els circs, els cr&agrave;ters, les plan&uacute;ries, resistien i retallaven 
  cruament llurs l&iacute;nies terminals.<br>
  En aquell moment es dibuixava cap a l'esquerra un dels m&eacute;s bells circs 
  de l'orografia lunar, una de les curiositats d'aquell continent. Era Newton, 
  que Barbicane reconegu&eacute; sense cap treball, bo i consultant el Mappa Selenographica.<br>
  Newton est&agrave; situat exactament als 77&deg; de latitud Sud i 16&deg; de 
  longitud Est. Forma un cr&agrave;ter anular, on les muralles, altes de 7.250 
  metres, semblen &eacute;sser infranquejable.<a href="#nota5">5</a></font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll17.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>imagineu-vos 
  el que devia &eacute;sser aquest tranquil astre </b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Barbicane f&eacute;u observar als seus companys que l'altitud d'aquella muntanya 
  per damunt de la plana que l'envolta estava lluny d'igualar la profunditat del 
  seu cr&agrave;ter. Aquest enorme orifici fugia de tot mesurament, i formava 
  un tenebr&oacute;s abisme al fons del qual els raigs solars mai no poden arribar. 
  All&iacute;, segons el parer d'Humboldt, regna la foscor absoluta que la llum 
  del Sol i la de la Terra no poden mai trencar. Els mit&ograve;legs n'haurien 
  fet, i amb ra&oacute;, la boca de l'infern.<br>
  -Newton - digu&eacute; Barbicane - &eacute;s el tipus m&eacute;s perfecte d'aquestes 
  muntanyes anulars de les quals a la Terra no n'hi ha cap i que demostren que 
  la formaci&oacute; de la Lluna, per via de refredament, &eacute;s deguda a causes 
  violentes, i que mentre, sota l'impuls dels focs interiors, els relleus arribaven 
  a altituds considerables, el fons es retirava i s'abaixava molt per dessota 
  del nivell lunar.<br>
  -No dic pas que no - respongu&eacute; Miquel Ardan.<br>
  Alguns minuts despr&eacute;s d'haver passat Newton, el projectil dominava directament 
  la muntanya anular de Moret (125 km de di&agrave;metre i 5.000 m d'altitud). 
  Vorej&agrave;, encara que de lluny, els cims de Blancanus, i, a dos quarts de 
  vuit del vespre arribava al circ de Clavi.<br>
  Aquest circ, un dels m&eacute;s notables del disc lunar, est&agrave; situat 
  als 58&deg; de latitud Sud i 150 de longitud Est. La seva altura est&agrave; 
  calculada en 5.270 metres. Els viatgers, distanciats de quatre-cents quil&ograve;metres, 
  per&ograve; redu&iuml;ts a quatre merc&egrave;s a les ulleres de llarga vista, 
  pogueren admirar el conjunt d'aquell immens cr&agrave;ter.<br>
  -Els volcans terrestres - digu&eacute; Barbicane - no s&oacute;n res m&eacute;s 
  que caus de talps en comparaci&oacute; amb els volcans de la Lluna. Amidant 
  els antics cr&agrave;ters formats per les primeres erupcions del Vesuvi i de 
  l'Etna, amb prou feines si se'ls troba que tinguin sis mil metres d'ampl&agrave;ria. 
  A Fran&ccedil;a, el circ de Cantal t&eacute; deu quil&ograve;metres. A Ceilan, 
  el circ de l'illa t&eacute; setanta quil&ograve;metres i &eacute;s considerat 
  com el m&eacute;s ample del globus. Per&ograve;, &iquest;qu&egrave; s&oacute;n 
  aquests di&agrave;metres al costat d'aquest de Clavi que dominem en aquest moment?<br>
  -Quina &eacute;s la seva amplada? - pregunt&agrave; Nicholl.<br>
  -T&eacute; dos-cents vint-i-set quil&ograve;metres - respongu&eacute; Barbicane 
  -. Cert que aquest circ &eacute;s el m&eacute;s important de la Lluna, per&ograve; 
  molts altres en fan dos-cents, cent cinquanta i cent quil&ograve;metres!<a href="#nota6">6</a><br>
  -Ah!, amics meus - exclam&agrave; Miquel -, imagineu-vos el que devia &eacute;sser 
  aquest tranquil astre de la nit, quan aquests cr&agrave;ters, omplint-se de 
  trons, vomitaven tots ells alhora torrents de laves, bombardeig de pedres, n&uacute;vols 
  de fum i mantells de flames! Quin espectacle m&eacute;s prodigi&oacute;s no 
  era llavors i quin desencant no &eacute;s ara! Aquesta Lluna no &eacute;s m&eacute;s 
  que una magra carcassa d'un foc d'artifici on els petards, els coets, les serpentines, 
  els sols, despr&eacute;s d'un magn&iacute;fic esclat, no han deixat m&eacute;s 
  que tristes escur&ccedil;adures de cart&oacute;. &iquest;Qui podr&agrave; dir 
  la causa, la ra&oacute;, la justificaci&oacute; d'aquests cataclismes?<br>
  Barbicane no escoltava Miquel Ardan. Contemplava aquelles muralles de Clavi 
  formades per grans muntanyes de moltes lleg&uuml;es d'espessor. Al fons de la 
  immensa cavitat es trobaven un centenar de petits cr&agrave;ters apagats que 
  foradaven el s&ograve;l com una escumadora, mentre que un pic, alt de cinc mil 
  metres, dominava tot aquell conjunt.<a href="#nota7">7</a><br>
  Al seu voltant, la plan&uacute;ria tenia un aspecte de desolaci&oacute;. Res 
  m&eacute;s &agrave;rid que aquells relleus, res m&eacute;s trist que aquelles 
  muntanyes enrunades, i, si hom es pot expressar aix&iacute;, com aquelles restes 
  de pics i monts que es trobaven escampats pel s&ograve;l! El sat&egrave;l&middot;lit 
  semblava haver rebentat per aquell indret.<br>
  El projectil anava avan&ccedil;ant sempre i aquell apilotament conf&uacute;s 
  no es modificava gens. Els circs, els cr&agrave;ters, les muntanyes esfondrades, 
  se succe&iuml;en incessantment. Res de plan&uacute;ries i res de mars. Una Su&iuml;ssa, 
  una Noruega, inacabables. I, en fi, al centre d'aquella regi&oacute; esberlada, 
  en el seu punt culminant, la m&eacute;s espl&egrave;ndida muntanya del disc 
  lunar, el brillant&iacute;ssim Tico, al qual la posteritat conservar&agrave; 
  per sempre el nom de l'il&middot;lustre astr&ograve;nom de Dinamarca.<a href="#nota8">8</a><br>
  Quan s'observa la Lluna plena, en un cel sense n&uacute;vols, no hi ha ning&uacute; 
  que no hagi remarcat aquest punt brillant de l'hemisferi Sud. Miquel Ardan, 
  per qualificar-lo, empr&agrave; totes les met&agrave;fores que li pogu&eacute; 
  fornir la imaginaci&oacute;. Per ell, Tico era un ardent fogar de llum, un centre 
  d'irradiaci&oacute;, un cr&agrave;ter que vomitava raigs! Era l'eix d'una roda 
  centellejant, una anemone que estrenyia el disc amb els seus tentacles d'argent, 
  un ull immens ple de flames, una aur&egrave;ola tallada per la testa de Plut&oacute;! 
  Era com una estrella engegada per la m&agrave; del Creador i que havia anat 
  a esclafar-se contra el rostre de la Lluna!<br>
  Tico forma una tal concentraci&oacute; lluminosa, que els habitants de la Terra 
  el poden albirar sense cap ullera de llarga vista, encara que es trobin a una 
  dist&agrave;ncia de cent mil lleg&uuml;es<a href="#nota9">9</a> Pot pensar-se, 
  doncs, quina havia d'&eacute;sser la seva intensitat als ulls dels observadors 
  situats a cent cinquanta lleg&uuml;es solament!<a href="#nota10">10</a> A trav&eacute;s 
  d'aquell pur &egrave;ter, el seu guspireig era talment inaguantable que Barbicane 
  i els seus amics hagueren d'ennegrir l'ocular de llurs ulleres amb el fum del 
  gas, a fi de poder-ne suportar l'esclat. Despr&eacute;s, silenciosos, emetent 
  tan sols algunes interjeccions admiratives, guaitaren, contemplaren. Tots llurs 
  sentiments, totes llurs impressions, es concentraren en llur mirada, com la 
  vida, que, sota una emoci&oacute; violenta, es concentra tota sencera al cor.<br>
  Tico pertany al sistema de muntanyes resplendents com Aristarc i Cop&egrave;rnic. 
  Per&ograve;, de totes, ella &eacute;s la m&eacute;s completa, la m&eacute;s 
  real&ccedil;ada per a fixar-hi l'atenci&oacute;, i ella sola testimonieja irrecusablement 
  aquell espant&oacute;s efecte volc&agrave;nic al qual es deu la formaci&oacute; 
  de la Lluna.<br>
  Tico es troba situat als 43&deg; de latitud meridional i 12&deg; de longitud 
  Est. El seu centre es troba ocupat per un cr&agrave;ter de vuitanta-set quil&ograve;metres. 
  Afecta una forma quelcom el&middot;l&iacute;ptica i s'enclou en un recinte de 
  muralles anulars que a l'Est i a l'Oest dominen la plana de l'exterior des d'una 
  altura de 5.210 metres. &Eacute;s una agregaci&oacute; de Monts-Blancs, disposats 
  entorn d'un centre com&uacute; i coronats per una cabellera resplendent.<br>
  I &eacute;s que ni la fotografia mai no ha pogut donar per si sola d'aquesta 
  incomparable muntanya el conjunt de relleus que convergeixen vers ella ni les 
  extumesc&egrave;ncies interiors del seu cr&agrave;ter. Efectivament, &eacute;s 
  en pleniluni quan Tico es mostra en tota la seva esplendor. Per&ograve;, com 
  sigui que aleshores manquen les ombres, els escor&ccedil;os de la perspectiva 
  han desaparegut i les proves fotogr&agrave;fiques esdevenen blanques. Enutjosa 
  circumst&agrave;ncia, car hauria estat curi&oacute;s de sorprendre fotogr&agrave;ficament 
  aquella estranya regi&oacute;, amb tota exactitud. No &eacute;s res m&eacute;s 
  que una aglomeraci&oacute; de forats, cr&agrave;ters, circs, un encreuament 
  vertigin&oacute;s de crestes; despr&eacute;s, fins a perdre's de vista, tota 
  una xarxa volc&agrave;nica abocada sobre aquell terreny pustul&oacute;s. Hom 
  compr&egrave;n llavors que aquells bullidors de l'erupci&oacute; central hagin 
  guardat llur forma primitiva. Cristal&middot;litzats pel refredament, han estereotipat 
  aquest aspecte que presenta la Lluna des de tant de temps a causa de la influ&egrave;ncia 
  de les forces plut&ograve;niques.<br>
  La dist&agrave;ncia que separava els viatgers dels cims anulars de Tico no era 
  pas tan considerable que ells no en poguessin apreciar els detalls principals. 
  Sobre el mateix terrapl&egrave; que forma la circumval&middot;laci&oacute; de 
  Tico, les muntanyes recolzen damunt els flancs dels talussos interiors i exteriors, 
  esglaonant-se com gegantines terrasses. Semblaven m&eacute;s altes de tres o 
  quatre-cents peus a l'Oest que a l'Est.<a href="#nota11">11</a> Cap sistema 
  de fortificacions terrestre no era comparable amb aquella fortificaci&oacute; 
  natural. Una ciutat, aixecada al fons de la cavitat circular, hauria estat absolutament 
  inaccessible.<br>
  Inaccessible i meravellosament estesa damunt aquest s&ograve;l accidentat de 
  pintorescos ressalts! La natura, en efecte, no havia pas deixat pla i buit el 
  fons d'aquell cr&agrave;ter. Posse&iuml;a la seva orografia especial, un sistema 
  muntany&oacute;s que feia d'ell un m&oacute;n apart. Els viatgers distingiren 
  clarament cons, tossals centrals, remarcables moviments de terreny, disposats 
  naturalment per rebre-hi les obres d'art de l'arquitectura selenita. All&iacute; 
  es dibuixava el lloc d'un temple, aqu&iacute; l'empla&ccedil;ament d'un f&ograve;rum, 
  en aquell indret els basaments d'un palau, en aquell altre l'esplanada d'una 
  ciutadella. El tot dominat per una muntanya central de 1.700 metres. Immens 
  circuit on la Roma antigua hauria cabut deu vegades tota sencera!<br>
  -Ah! - exclam&agrave; Miquel Ardan, entusiasmat amb aquella visi&oacute; -, 
  quina ciutat m&eacute;s grandiosa s'hi podria bastir, dins aquest anell de muntanyes! 
  Ciutat tranquil&middot;la, refugi pl&agrave;cid, situat lluny de totes les mis&egrave;ries 
  humanes! Com viurien all&iacute;, tranquils i isolats, tots aquests misantrops, 
  tots aquests odiadors de la humanitat, tots aquells que senten el f&agrave;stic 
  de llur vida social!<br>
  -Tots! Aix&ograve; f&oacute;ra massa petit per a ells! - respongu&eacute; amb 
  senzillesa Barbicane.</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. 500 metres.<br>
  <a name="nota2"></a>2. Sense voler afirmar ni combatre l'exist&egrave;ncia de 
  neu a la Lluna, &eacute;s escaient de recordar que un fam&oacute;s astr&ograve;nom 
  nord-americ&agrave;, William H. Pickering, fundador de l'observatori de Jamaica, 
  admetia sincerament l'exist&egrave;ncia d'aire i aigua a la Lluna, i aix&iacute; 
  explicava el perqu&egrave; d'un fenomen observat per bastants astr&ograve;noms 
  i que cal acollir amb molta reserva, quan algunes vegades, en examinar certs 
  objectes lunars, els veuen amb menys nitidesa que altres, com veur&iacute;em 
  un paisatge quan s'interposa un n&uacute;vol o una boira. Deia i suposava Pickering 
  que aquests lleus canvis o objectes lunars sospitosos es devien a n&uacute;vols 
  de vapor que sortien d'alguns paratges del nostre sat&egrave;l&middot;lit, i 
  tamb&eacute; a extensions nevades que ell albirava en forma de petites taques 
  blanques que s'anaven fonent a mesura que el Sol pujava a l'horitz&oacute; i 
  tornaven a engrandir-se quan aquell declinava. Entre altres exemples esmenta 
  que el magn&iacute;fic mass&iacute;s del Mont Pic (2.150 m), sentinella isolat 
  que s'enlaira en un rac&oacute; del Mar de les Pluges, es troba cobert per vuit 
  mantells de neu que abriguen els flancs d'aquella abrupta muntanya. I, anant 
  encara m&eacute;s enll&agrave; en els seus comentaris i estudis, sost&eacute; 
  que en alguns indrets de la Lluna hi ha' geleres en U, amb mostres evidents 
  de l'erosi&oacute; glaciar i amb morenes terminals. Tot aix&ograve;, com altres 
  aspectes que hem comentat m&eacute;s amunt, ser&agrave; aclarit aix&iacute; 
  que l'home haur&agrave; arribat a la Lluna. (N. del T.)<br>
  <a name="nota3"></a>3. Vegi's el que d&egrave;iem referent a aquestes dues serralades 
  a la nota 8 del cap&iacute;tol anterior. (N. del T.)<br>
  <a name="nota4"></a>4. Aquesta fantasia de Ia fortalesa que creu veure Miquel 
  Ardan recorda molt&iacute;ssim el &quot;descobriment&quot; fet per l'astr&ograve;nom 
  alemany Francesc de P. Gruithuysen, en una nit d'estiu del 1822 mentre observava 
  una porci&oacute; de la regi&oacute; central de la Lluna.<br>
  El fet &eacute;s que examinant els voltants del cr&agrave;ter Higini, en el 
  Mar dels Vapors, hi ha, entre aquest cr&agrave;ter i el de Triesnecker, una 
  &agrave;rea de terreny molt notable per les seves ranures o esquerdes, i s'hi 
  troba un detall lunar que s'anomena &quot;Muntanya del Cargol&quot;, perqu&egrave; 
  t&eacute; molt semblan&ccedil;a amb un cargol gegant&iacute; mig enterrat. Per&ograve; 
  la formaci&oacute; en conjunt apareix suficientment estranya perqu&egrave; sembli 
  &eacute;sser artificial. Gruithuysen la prengu&eacute; per les ru&iuml;nes d'una 
  antiga fortalesa selenita que en temps passats devia servir de protecci&oacute; 
  a una ciutat. Aquest pret&egrave;s descobriment de la fortalesa f&eacute;u molta 
  forrolla en el seu temps, i, evidentment, com tantes altres coses rares de la 
  Lluna, resta, de moment, en espera que algun dia se s&agrave;piga el que hi 
  ha de veritat.<br>
  Juli Verne coneixia aquest detall de la fortalesa i en fa esment en el cap&iacute;tol 
  V de la primera part d'aquesta obra, p&agrave;gina 41, i ara, despr&eacute;s 
  de modificar-lo un xic, el situa en un inlret molt oposat al que fou vist per 
  primera vegada per Gruithuysen. (N. del T.)<br>
  <a name="nota5"></a>5. &Eacute;s el circ de Newton, amb els seus 230 quilometres 
  de di&agrave;metre i la grandiosa altitud de les parets de les seves muralles, 
  que atenyen una al&ccedil;ada propera a la de l'Everest, el cr&agrave;ter lunar 
  m&eacute;s profund. (N. del T.)<br>
  <a name="nota6"></a>6. Si la import&agrave;ncia que Juli Verne atribueix al 
  circ de Clavi &eacute;s deguda a la topografia del seu relleu entre tots els 
  altres circs de la Lluna, potser &eacute;s acceptable; per&ograve;, si aquesta 
  import&agrave;ncia &eacute;s pel seu di&agrave;metre, conv&eacute; fer remarcar 
  que a la Lluna hi ha uns quants circs m&eacute;s, pocs, que s&oacute;n superiors 
  a Clavi, el m&eacute;s grandi&oacute;s dels quals &eacute;s el circ de Maur&ograve;lic, 
  de 241 quil&ograve;metres i amb unes muralles de 4.500 metres, gaireb&eacute; 
  tan altes com el Mont-blanc. (N. del T.)<br>
  <a name="nota7"></a>7. 5.270 metres t&eacute; el pic m&eacute;s enlairat del 
  relleu del circ de Clavi o, cosa que &eacute;s el mateix, tamb&eacute; la profunditat 
  assolida per la muralla presa des del seu punt m&eacute;s alt. (N. del T.)<br>
  <a name="nota8"></a>8. Fou el pare Riccioli, S. J., en el segle XVII, qui en 
  posar noms a les diferents formacions lunars volgu&eacute; enaltir a perpetu&iuml;tat 
  el nom de l'astr&ograve;nom dan&egrave;s Tico-Brahe, que ell tan ferventment 
  admirava, donant-lo a un cr&agrave;ter de gran real&ccedil;ament i esclat, i 
  visible a ull nu. I el mateix f&eacute;u amb Cop&egrave;rnic, assignant-li un 
  cr&agrave;ter que potser &eacute;s el m&eacute;s bell dels de la Lluna. (N. 
  del T.)<br>
  <a name="nota9"></a>9. 400.000 quil&ograve;metres.<br>
  <a name="nota10"></a>10. 600 quil&ograve;metres.<br>
  <a name="nota11"></a>11. O sigui d'uns 97 0 130 metres.</font></p>
<p><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna16.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna18.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
