<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIII</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">PAISATGES 
  LUNARS</font></b></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">A les dues i trenta minuts 
  de la matinada, la bala es trobava a trav&eacute;s del trent&egrave; paral&middot;lel 
  lunar i a una dist&agrave;ncia efectiva de mil quil&ograve;metres, redu&iuml;da, 
  per&ograve;, a deu, merc&egrave;s als instruments d'&ograve;ptica. Continuava 
  essent impossible que no pogu&eacute;s arribar a at&egrave;nyer un punt qualsevol 
  del disc. La seva velocitat de translaci&oacute;, relativament mediocre, era 
  inexplicable per al president Barbicane. A aquella dist&agrave;ncia de la Lluna, 
  havia d'&eacute;sser considerable per a mantenir-la contra la for&ccedil;a d'atracci&oacute;. 
  Hi havia all&iacute;, doncs, un fenomen del qual l'explicaci&oacute; s'escapava 
  tamb&eacute;. A m&eacute;s, no hi havia temps per a cercar-ne la causa. El relleu 
  lunar desfilava sota els ulls dels viatgers, i ells no en volien perdre ni un 
  sol detall.<br>
  El disc apareixia, amb les ulleres de llarga vista, a una dist&agrave;ncia de 
  dues lleg&uuml;es i mitja.<a href="#nota1">1</a> Un aeronauta, transportat a 
  aquella dist&agrave;ncia de la Terra, &iquest;qu&egrave; hi distingiria de la 
  seva superf&iacute;cie? Hom no sabria dir-ho, car les m&eacute;s altes ascensions 
  no han passat dels vuit mil metres.<a href="#nota2">2</a><br>
  Heus aqu&iacute;, per&ograve;, una exacta descripci&oacute; del que veien, des 
  d'aquella al&ccedil;&agrave;ria, Barbicane i els seus companys.<br>
  Coloracions bastant variades com extenses l&agrave;mines damunt el disc. Els 
  selen&ograve;grafs no s'han posat d'acord respecte a la natura d'aquestes coloracions. 
  S&oacute;n diferents i for&ccedil;a ben definides. Julius Schmidt pret&eacute;n 
  que, si els oceans terrestres estiguessin en sec, un observador selenita no 
  distingiria sobre el globus, entre els oceans i les plan&uacute;ries continentals, 
  matisos tan diversament acusats com els que es mostren a la Lluna per a un observador 
  de la Terra. Segons ell, el color com&uacute; de les vastes plan&uacute;ries 
  conegudes amb el nom de &quot;mars&quot; &eacute;s el gris fosc barrejat de 
  verd i de bru. Alguns grans cr&agrave;ters presenten tamb&eacute; aquesta coloraci&oacute;.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll13.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>...quins 
  bous m&eacute;s gegantins</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Barbicane coneixia aquesta opini&oacute; del selen&ograve;graf alemany, opini&oacute; 
  compartida per Beer i Moedler. Va comprovar que l'observaci&oacute; llur donava 
  la ra&oacute; en contra del parer de certs astr&ograve;noms que nom&eacute;s 
  admeten la coloraci&oacute; grisa a la superf&iacute;cie de la Lluna. En certs 
  espais, el color verd es destacava fortament, tal com es presenta, segons el 
  dir de Julius Schmidt, en els Mars de la Serenitat i dels Humors. Barbicane 
  va observar igualment amples cr&agrave;ters desprove&iuml;ts de cons interiors, 
  que presentaven un color blavenc an&agrave;leg als reflexos d'una xapa d'acer 
  polida de fresc. Aquestes coloracions pertanyien realment al disc lunar, i no 
  eren pas resultat, segons el parer d'alguns astr&ograve;noms, de la imperfecci&oacute; 
  de l'objectiu de les ulleres o b&eacute; de la interposici&oacute; de l'atmosfera 
  terrestre. Per Barbicane, no hi havia cap dubte referent a aquest punt. Observava 
  a trav&eacute;s del buit i no podia inc&oacute;rrer en cap error d'&ograve;ptica. 
  Consider&agrave; el fet de les coloracions diverses com a conquesta per a la 
  ci&egrave;ncia. Ara b&eacute;, aquells matisos de verd, &iquest;eren deguts 
  a una vegetaci&oacute; tropical, mantinguda per una atmosfera densa i baixa? 
  Aix&ograve;, ell encara no ho podia dir.<br>
  M&eacute;s cap al lluny, va remarcar un tint rogenc, molt fortament acusat. 
  Semblant mat&iacute;s ja havia estat observat al fons d'un recinte isolat, conegut 
  pel circ de Lichtenberg, i que es troba situat prop dels monts Hercinians, al 
  contorn de la Lluna, per&ograve; no en pogu&eacute; recon&egrave;ixer la natura.<br>
  No fou pas m&eacute;s sort&oacute;s a prop&ograve;sit d'una altra particularitat 
  del disc, car no en pogu&eacute; precisar exactament la causa. Vet aqu&iacute; 
  aquella particularitat.<br>
  Miquel Ardan estava en observaci&oacute; prop del president, quan va remarcar 
  unes llargues l&iacute;nies blanques, fortament il&middot;luminades pels raigs 
  directes del Sol. Eren un seguit de solcs lluminosos molt diferents de la resplendor 
  que no feia gaire Cop&egrave;rnic presentava. Aquests s'allargaven paral&middot;lelament 
  els uns amb els altres.<br>
  Miquel, amb el seu habitual aplom, no es pogu&eacute; estar de dir:<br>
  -Guaiteu, camps cultivats!<br>
  -Camps cultivats? - respongu&eacute; Nicholl, aixecant les espatlles.<br>
  -O almenys llaurats - va replicar Miquel Ardan -. Per&ograve; quins llauradors 
  aquests selenites, i quins bous m&eacute;s gegantins no deuen haver junyit a 
  llur arada per cavar tals solcs!<br>
  -No s&oacute;n pas solcs - digu&eacute; Barbicane -; s&oacute;n ranures.<br>
  -Doncs ranures - respongu&eacute; d&ograve;cilment Miquel -. Ara b&eacute;: 
  qu&egrave; s'ent&eacute;n per ranures en el m&oacute;n cient&iacute;fic?<br>
  Barbicane explic&agrave; de seguida al seu company el que ell sabia de les ranures 
  lunars. Sabia que eren uns solcs observats sobre totes les parts no muntanyoses 
  del disc; que aquests solcs, a&iuml;llats molt sovint, mesuren de 4 a 50 lleg&uuml;es 
  de llargada;<a href="#nota3">3</a> que llur ampl&agrave;ria va de mil a mil 
  cinc-cents metres i que llurs voreres s&oacute;n rigorosament paral&middot;leles; 
  per&ograve; res no se sabia sobre llur formaci&oacute; ni sobre llur natura.<br>
  Barbicane, amb la seva ullera de llarga vista, va observar aquelles ranures 
  amb una extema atenci&oacute;. Va remarcar que llurs voreres estaven formades 
  de pendissos extremament drets. Eren llargues muralles paral&middot;leles, i 
  amb alguna imaginaci&oacute; hom podia admetre l'exist&egrave;ncia de llargues 
  l&iacute;nies de fortificacions aixecades pels enginyers selenites.<br>
  D'aquestes diverses ranures les unes eren absolutament dretes i com tirades 
  amb la plomada. D'altres presentaven una lleugera curvatura tot mantenint el 
  paral&middot;lelisme de llurs vores. Aquestes d'aqu&iacute; s'encreuaven; aquelles 
  d'all&iacute; tallaven els cr&agrave;ters. Ac&iacute;, solcaven cavitats ordin&agrave;ries, 
  tals com Posidoni o Petavius; all&iacute; ratllaven els mars, tals com el Mar 
  de la Serenitat.<br>
  Aquests accidents naturals degueren necess&agrave;riament avivar la imaginaci&oacute; 
  dels astr&ograve;noms terrestres. En les primeres observacions no les havien 
  desobertes, aquestes ranures. Hevelius, Cassini, La Hire i Herschell semblen 
  no haver-les conegudes. &Eacute;s Schroeter qui, el 1789, les assenyala per 
  primera vegada a l'atenci&oacute; dels savis, i altres en seguiren que les estudiaren, 
  tals com Pastorff, Gruithuysen, Beer i Moedler. Avui, llur nombre arriba fins 
  a setanta.<a href="#nota4">4</a> Per&ograve;, si hom les ha comptades, no n'ha 
  pogut encara precisar la natura. Ben cert que no s&oacute;n pas fortificacions, 
  ni tampoc antics llits de rius assecats, car, d'una banda, les aig&uuml;es, 
  tan lleugeres a la superf&iacute;cie de la Lluna, no haurien pogut cavar tals 
  rases,<a href="#nota5">5</a> i, de l'altra, aquells solcs travessen sovint cr&agrave;ters 
  situats a una gran al&ccedil;&agrave;ria.<br>
  Tot i aix&ograve;, cal dir que Miquel Ardan tingu&eacute; una idea i que, sense 
  saber-ho, va retrobar-se en aquesta circumst&agrave;ncia amb Julius Schmidt.<br>
  -&iquest;Per qu&egrave; - digu&eacute; ell - aquestes inexplicables aparences 
  no podrien &eacute;sser simplement fen&ograve;mens de vegetaci&oacute;?<br>
  -Com ho entens tu, aix&ograve;? - deman&agrave; vivament Barbicane.<br>
  -No t'enfadis, mon digne president - respongu&eacute; Miquel -. Per&ograve;, 
  &iquest;no podria &eacute;sser que aquestes l&iacute;nies fosques que formen 
  l'espatll&oacute; fossin rengleres d'arbres disposats regularment?<br>
  -Est&agrave;s obstinat que sigui vegetaci&oacute;, doncs?<br>
  -Jo vinc - respongu&eacute; Miquel Ardan - a explicar all&ograve; que vosaltres, 
  els savis, no expliqueu. Almenys, la meva hip&ograve;tesi tindria l'avantatge 
  d'indicar per qu&egrave; aquestes ranures desapareixen o semblen desapar&egrave;ixer 
  en &egrave;poques determinades.<br>
  -I per quina ra&oacute;?</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll13.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Ell no 
  distingia...</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -Per la ra&oacute; que aquests arbres esdevenen invisibles quan perden llurs 
  fulles i visibles quan tornen a tenir-ne.<br>
  -La teva explicaci&oacute; &eacute;s enginyosa, estimat amic meu - respongu&eacute; 
  Barbicane -, per&ograve; &eacute;s inadmissible.<br>
  -Per qu&egrave;?<br>
  -Perqu&egrave; no hi ha, per dir-ho aix&iacute;, cap estaci&oacute; a la superf&iacute;cie 
  de la Lluna i, per conseg&uuml;ent, els fen&ograve;mens de vegetaci&oacute; 
  dels quals tu ens parles no es poden produir.<br>
  En efecte, la poca obliq&uuml;itat de l'eix lunar<a href="#nota6">6</a> mant&eacute; 
  el Sol a una al&ccedil;&agrave;ria gaireb&eacute; constant a cada latitud. Damunt 
  de les regions equatorials, l'astre resplendent ocupa gaireb&eacute; invariablement 
  el zenit, i no s'excedeix gaire del l&iacute;mit de l'horitz&oacute; a les regions 
  polars. Car, segons cada regi&oacute;, hi ha un hivern, una primavera, un estiu 
  o una tardor perp&egrave;tues, de la mateixa manera que al planeta J&uacute;piter, 
  en qu&egrave; l'eix est&agrave; igualment poc inclinat sobre la seva &ograve;rbita.<br>
  Quin origen tenen aquestes ranures? Q&uuml;esti&oacute; dif&iacute;cil de resoldre 
  &eacute;s aquesta. S&oacute;n, certament, posteriors a la formaci&oacute; dels 
  cr&agrave;ters i dels circs, car moltes d'elles s'hi han introdu&iuml;t esberlant 
  llurs muralles circulars. Pot &eacute;sser, doncs, que, contempor&agrave;nies 
  de les darreres &egrave;poques geol&ograve;giques, siguin degudes nom&eacute;s 
  que a l'expansi&oacute; de les forces naturals.<br>
  Tot i aix&ograve;, el projectil havia assolit l'al&ccedil;&agrave;ria del 40&deg; 
  de latitud lunar, i a una dist&agrave;ncia que no devia excedir de vuit-cents 
  quil&ograve;metres. Els; objectes apareixien en el camp de les ulleres com si 
  estiguessin collocats a dues lleg&uuml;es solament.<a href="#nota7">7</a> En 
  aquell punt, sota llurs peus, s'enlairava Helic&oacute; (21 quil&ograve;metres 
  de di&agrave;metre) amb els seus cinc-cents cinc metres d'altitud, i a l'esquerra 
  es dibuixaven arrodonides aquestes mediocres altituds que enclouen una petita 
  porci&oacute; del Mar de les Pluges conegut amb el nom de Golf dels Iris.<br>
  L'atmosfera terrestre hauria d'&eacute;sser cent setanta vegades m&eacute;s 
  transparent que no &eacute;s per a permetre als astr&ograve;noms de fer les 
  observacions completes a la superf&iacute;cie de la Lluna. Per&ograve;, en aquell 
  buit on flotava el projectil, cap fluid no s'interposava entre l'ull de l'observador 
  i l'objecte observat. A m&eacute;s, Barbicane es trobava endut a una dist&agrave;ncia 
  on no havien arribat mai els m&eacute;s potents telescopis, ni el de John Ross, 
  ni tampoc el de les Muntanyes Roqueres. Es trobava, per tant, en unes condicions 
  extremament favorables per a resoldre aquella gran q&uuml;esti&oacute; de l'habitabilitat 
  de la Lluna. Aix&iacute; i tot, per&ograve;, aquesta soluci&oacute; se li escapava 
  encara. Ell no distingia altra cosa que el llit desert d'immenses plan&uacute;ries 
  i, vers el Nord, &agrave;rides muntanyes. Cap obra no tra&iuml;a la m&agrave; 
  de l'home. Cap ru&iuml;na no atestava el seu pas. Cap aglomeraci&oacute; d'animals 
  no indicava que la vida s'hi desenvolup&eacute;s &agrave;dhuc en un grau inferior. 
  Enlloc cap moviment, en cap banda una aparen&ccedil;a de vegetaci&oacute;. Dels 
  tres regnes que es parteixen l'esferoide terrestre, un nom&eacute;s estava representat 
  en el globus lunar: el regne mineral.<br>
  -Ah! - digu&eacute; Miquel Ardan amb un aire quelcom desconcertat -, de manera 
  que no hi ha ning&uacute;?<br>
  -No pas per ara - respongu&eacute; Nicholl -. No hi ha cap home, cap animal 
  ni cap arbre. Despr&eacute;s de tot, si l'atmosfera s'ha arrecerat al fons de 
  les cavitats, a l'interior dels circs, o &agrave;dhuc a la cara oposada de la 
  Lluna, res no podem prejutjar.<br>
  -I a m&eacute;s - afeg&iacute; Barbicane -, &agrave;dhuc per a la vista m&eacute;s 
  penetrant, un home no &eacute;s visible a una dist&agrave;ncia superior a set 
  quil&ograve;metres. Doncs, si hi ha selenites, ells poden veure el nostre projectil, 
  i, en canvi, nosaltres no els podem veure.<br>
  Cap a les quatre de la matinada, a l'altitud del 50&deg; paral&middot;lel, la 
  dist&agrave;ncia s'havia redu&iuml;t a sis-cents quil&ograve;metres. A l'esquerra 
  s'entreveia una l&iacute;nia de muntanyes capriciosament contornejades i dibuixades 
  en plena llum. Cap a la dreta, al contrari, s'obria un forat negre com la boca 
  d'un gran pou, insondable i ombr&iacute;vol, foradat en el s&ograve;l de la 
  Lluna.<br>
  Aquest forat era el Llac Negre, era Plat&oacute;, circ pregon que hom pot convenientment 
  estudiar de la Terra estant, entre el darrer quart i la Lluna nova, quan les 
  ombres es projecten de l'Oest a l'Est.<br>
  Aquella coloraci&oacute; negra rarament es troba a la superf&iacute;cie del 
  sat&egrave;l&middot;lit. Hom l'ha reconeguda tan sols en les profunditats del 
  circ d'Endimi&oacute;, a l'Est del Mar del Fred, a l'hemisferi Nord i al fons 
  del circ de Grimaldi, en l'equador i vers el contorn oriental de l'astre.<br>
  Plat&oacute; &eacute;s una muntanya anular situada als 51&deg; de latitud Nord 
  i 9&deg; de longitud Est.<a href="#nota8">8</a> El seu circ t&eacute; una llarg&agrave;ria 
  de noranta-sis quil&ograve;metres i mig i seixanta-un d'ample. A Barbicane li 
  dolgu&eacute; de no poder passar perpendicularment per damunt del seu vast esvoranc. 
  Hi havia all&iacute; un abisme a sondejar, potser algun misteri&oacute;s fenomen 
  a sorprendre. Per&ograve; la marxa del projectil no podia &eacute;sser modificada. 
  Calia acceptar-la. Si hom no dirigeix els globus, encara molt menys les bales 
  de can&oacute;, i sobretot quan hom s'hi troba recl&ograve;s entre llurs parets.<br>
  Vers les cinc del mat&iacute;, el l&iacute;mit septentrional del Mar de les 
  Pluges restava per fi passat. Les muntanyes La Condamine i Fontenelle quedaven 
  l'una a l'esquerra i l'altra a la dreta. Aquella part del disc, a partir del 
  seixant&egrave; grau, esdevenia absolutament muntanyosa. Les ulleres de llarga 
  vista l'apropaven a una llegua de dist&agrave;ncia,<a href="#nota9">9</a> dist&agrave;ncia 
  inferior a la que separa el cim del Mont Blanc del nivell del mar.<br>
  Tota aquella regi&oacute; estava eri&ccedil;ada de pics i de circs. Vers els 
  70&deg; dominava Filolaus, a una al&ccedil;&agrave;ria de quatre mil metres, 
  obrint un cr&agrave;ter el&middot;l&iacute;ptic duna longitud de 19 lleg&uuml;es 
  per 4 d'amplada.<a href="#nota10">10</a><br>
  Aleshores, el disc, vist des d'aquella dist&agrave;ncia, oferia un aspecte extremament 
  pintoresc. Els paisatges es presentaven a l'esguard en unes condicions ben distintes 
  dels de la Terra, per&ograve; for&ccedil;a inferiors tamb&eacute;.<br>
  No tenint atmosfera la Lluna, l'abs&egrave;ncia d'aquest embolcall gas&oacute;s 
  t&eacute; les conseq&uuml;&egrave;ncies ja demostrades. Cap crepuscle a la seva 
  superf&iacute;cie; la nit segueix al dia i el dia segueix a la nit amb la brusquedat 
  d'un llum que s'apaga o s'enc&eacute;n al mig d'una foscor profunda. Cap transici&oacute; 
  del fred a la calor; la temperatura passa en un instant del grau de l'aigua 
  bullenta al grau dels freds de l'espai.<br>
  Una altra conseq&uuml;&egrave;ncia de la manca d'aire &eacute;s aquesta: que 
  les tenebres absolutes regnen all&iacute; on no arriben els raigs del Sol. El 
  que a la Terra s'anomena la llum difusa, aquesta mat&egrave;ria lluminosa que 
  l'aire t&eacute; en suspensi&oacute; i que ha creat els crepuscles i les albes, 
  que produeix les ombres, les penombres i tota aquesta m&agrave;gia del clarobscur, 
  no existeix pas a la Lluna. D'aqu&iacute; una brutalitat de contrastos que nom&eacute;s 
  admet dos colors, el negre i el blanc. Per m&eacute;s que un selenita protegeixi 
  els seus ulls contra els raigs solars, el cel se li apareix absolutament negre 
  i les estrelles brillen a les seves mirades com en les nits m&eacute;s fosques.<br>
  Que hom jutgi la impressi&oacute; que produiria aquest estrany aspecte a Barbicane 
  i als seus dos amics. Llurs ulls estaven rebentats. No copsaven prou la dist&agrave;ncia 
  respectiva dels diversos pl&agrave;nols. Un paisatge lunar que no s'endolceix 
  gens amb el fenomen del clarobscur no hauria pogut &eacute;sser plasmat per 
  un paisatgista de la Terra. Taques de tinta damunt un full blanc de paper, aix&ograve; 
  hauria estat tot.<br>
  Aquest aspecte no va modificar-se gens, &agrave;dhuc quan el projectil, a latitud 
  del 800, nom&eacute;s estava separat de la lluna una dist&agrave;ncia de 100 
  quil&ograve;metres. Ni tampoc quan, a les cinc del mat&iacute;, va passar a 
  menys de 50 quil&ograve;metres de la muntanya de Gioja, dist&agrave;ncia que 
  els aparells &ograve;ptics redu&iuml;en a mig quart de llegua.<a href="#nota11">11</a> 
  Semblava que la Lluna pogu&eacute;s &eacute;sser tocada amb la m&agrave;. I 
  semblava impossible que la bala no hi ensopegu&eacute;s poc abans, sols fos 
  al Pol Nord, del qual l'aresta brillant es dibuixava violentament sobre el fons 
  negre del cel. Miquel Ardan volia obrir una de les lluernes i precipitar-se 
  devers la superf&iacute;cie lunar. Una caiguda de dotze lleg&uuml;es!<a href="#nota12">12</a> 
  Tant li feia! Temptativa in&uacute;til tanmateix, car, si el projectil no havia 
  d'at&egrave;nyer un punt qualsevol del sat&egrave;llit, Miquel, endut en el 
  seu moviment, no l'hauria tampoc assolit.<br>
  En aquell moment, a les sis, apareixia el pol lunar.<br>
  El disc no oferia res m&eacute;s als ulls dels viatgers que una meitat fortament 
  il&middot;luminada, mentre que l'altra desapareixia en les tenebres. Sobtadament, 
  el projectil s'endins&agrave; en la l&iacute;nia de demarcaci&oacute; entre 
  la llum intensa i l'ombra absoluta, i de seguida fou engolit en una nit profunda.<br>
  </font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. 10 quil&ograve;metres.<br>
  <a name="nota2"></a>2. Probablement, Juli Verne es refereix a l'ascensi&oacute; 
  cient&iacute;fica del seu compatriota Biot, que el 1804 va arribar als 7.000 
  metres, o potser tamb&eacute; evocant l'ascensi&oacute; del 1862, duta a terme 
  per a observacions meteorol&ograve;giques per l'astr&ograve;nom angl&egrave;s 
  Glaisher, que en arribar als 8.838 metres caigu&eacute; esvanit al fons de la 
  cistella mentre que el seu company, Coxwell, aconseguia fer pujar l'aer&ograve;stat 
  als 11.000 metres.<br>
  Fins avui, per&ograve;, l'ascensi&oacute; m&eacute;s enlairada que hom coneix 
  i amb un globus lliure, &eacute;s la dels oficials nord-americans. Victor Prather 
  i Malcolm Ross, en assolir, el 4 de maig del 1961, 34.594 metres.<br>
  En canvi, amb un avi&oacute;, l'avi&oacute;-coet &quot;X-15, s'ha arribat a 
  at&egrave;nyer vora 105 quil&ograve;metres d'altura. (N. del T.)<br>
  <a name="nota3"></a>3. De setze a dos-cents quil&ograve;metres. Aix&iacute; 
  i tot, moltes s'allarguen a majors dist&agrave;ncies, i n'hi ha un grup que 
  ateny &agrave;dhuc 1.600 quil&ograve;metres de longitud. (N. del T.)<br>
  <a name="nota4"></a>4. D'aquesta xifra, actualment se'n compten alguns centenars. 
  En 1866, Schmidt en f&eacute;u una llista que arribaven a 425. (N. del T.)<br>
  <a name="nota5"></a>5. Excavacions llargues i estretes. El doctor Eduard Fontser&egrave; 
  anomena les ranures o esquerdes lunars amb un nom mol peculiar a Catalunya i 
  for&ccedil;a adequat per la seva caracter&iacute;stica geol&ograve;gica: Falles. 
  Falles, doncs, no s&oacute;n m&eacute;s que uns penya-segats que s'han produ&iuml;t 
  per l'enfonsament parcial d'un terreny. (N. del T.)<br>
  <a name="nota6"></a>6. La inclinaci&oacute; de la Lluna respecte al pl&agrave;nol 
  de la seva &ograve;rbita es de 6&ordm; 40' (valor mitj&agrave;). (N. del T.)<br>
  <a name="nota7"></a>7. Vuit quil&ograve;metres.<br>
  <a name="nota8"></a>8. Altitud de les seves muralles: 2.470 metres. (N. del 
  T.)<br>
  <a name="nota9"></a>9. Quatre quil&ograve;metres.<br>
  <a name="nota10"></a>10. Quil&ograve;metres 76 per 16.<br>
  <a name="nota11"></a>11. 500 metres.<br>
  <a name="nota12"></a>12. 48 quil&ograve;metres.</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna12.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna14.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
