<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  V</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">ELS FREDS 
  DE L'ESPAI</font><br>
  </b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Aquesta revelaci&oacute; 
  fou com un llamp. &iquest;Qui s'havia de creure en un semblant error de c&agrave;lcul? 
  Barbicane no hi volia ni pensar. Nicholl revis&agrave; les seves xifres. Eren 
  exactes. Quant a la f&oacute;rmula que les havia determinades, no es podia dubtar 
  de la seva exactitud, i, un cop feta la comprovaci&oacute;, va quedar ben demostrat 
  que una velocitat inicial de setze mil cinc-cents setanta-sis metres en el primer 
  segon era necess&agrave;ria per assolir el punt neutral.<a href="#nota1">1</a><br>
  Els tres amics es miraren en silenci. De l'esmorzar, ni se'n parlava. Barbicane, 
  amb les dents estretes, les celles arrufades, els punys closos convulsivament, 
  observava a trav&eacute;s de la lluerna. Nicholl, plegat de bra&ccedil;os, examinava 
  els seus c&agrave;lculs. Miquel Ardan murmurava.<br>
  -Heus aqu&iacute; el que s&oacute;n els savis! No hi ha ning&uacute; com ells! 
  Donaria vint pesos<a href="#nota2">2</a> per caure damunt de l'Observatori de 
  Cambridge i ensorrar-lo amb tots els seus embrolladors de xifres!</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll4.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Donaria 
  vint pesos per caure damunt de l'Observatori de Cambridge</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Tot d'una, el capit&agrave; f&eacute;u una reflexi&oacute; adre&ccedil;ada a 
  Barbicane.<br>
  -Vejam - digu&eacute; -, s&oacute;n les set del mat&iacute;! Hem sortit fa trenta-dues 
  hores. M&eacute;s de la meitat del nostre trajecte est&agrave; recorregut, i 
  nosaltres no caiem, que jo s&agrave;piga!<br>
  Barbicane no respongu&eacute;. Per&ograve;, despr&eacute;s de llan&ccedil;ar 
  una r&agrave;pida mirada damunt el capit&agrave;, prengu&eacute; un comp&agrave;s 
  que li servia per a mesurar la dist&agrave;ncia angular del globus terrestre. 
  Despr&eacute;s, a trav&eacute;s del vidre inferior, f&eacute;u una observaci&oacute; 
  molt exacta, considerant la immobilitat aparent del projectil. Aixecant-se i 
  eixugant-se el front, on perlejaven algunes gotes de suor, f&eacute;u algunes 
  xifres damunt el paper. Nicholl comprenia que el president volia deduir de la 
  mesura del di&agrave;metre terrestre la dist&agrave;ncia de la bala a la Terra, 
  i el guaitava ansiosament.<br>
  -No exclam&agrave; Barbicane despr&eacute;s d'alguns instants -, no, no caiem! 
  Estem a m&eacute;s de cinquanta mil lleg&uuml;es de la Terra!<a href="#nota3">3</a> 
  Hem passat ja del punt on el projectil s'hauria hagut d'aturar si la seva velocitat 
  no hagu&eacute;s estat d'onze mil metres al moment de la sortida. Continuem 
  pujant!<br>
  -&Eacute;s evident - respongu&eacute; Nicholl -, i hem de concloure que la nostra 
  velocitat inicial, sota l'arrencada de les quatre-centes mil lliures de cot&oacute; 
  fulminant, han sobrepassat els onze mil metres exigits. Aix&iacute;, ara m'explico 
  que al cap de tretze minuts h&agrave;gim trobat el segon sat&egrave;l&middot;lit 
  que gravita a m&eacute;s de dues mil lleg&uuml;es de la Terra.<a href="#nota4">4</a><br>
  -I aquesta explicaci&oacute; &eacute;s tant m&eacute;s probable - afeg&iacute; 
  Barbicane - que, en engegar l'aigua reclosa entre els seus envans corredissos, 
  el projectil s'ha trobat sobtadament alleugerit d'un pes considerable.<a href="#nota5">5</a><br>
  -Justament f&eacute;u Nicholl.<br>
  -Ah! estimat Nicholl - va exclamar Barbicane -, estem salvats!<br>
  -Doncs b&eacute; - respongu&eacute; tranquil&middot;lament Miquel Ardan -, ja 
  que estem salvats, esmorzem.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En efecte, Nicholl no s'equivocava. 
  La velocitat inicial havia estat, molt feli&ccedil;ment, superior a la velocitat 
  indicada per l'observatori de Cambridge, per&ograve; no per aix&ograve; l'observatori 
  de Cambridge havia deixat d'equivocar-se.<br>
  Els viatgers, refets d'aquella falsa alarma, s'entaularen i esmorzaren joiosament. 
  Si molt menjaren, no per aix&ograve; deixaren de parlar m&eacute;s encara. La 
  confian&ccedil;a era m&eacute;s gran despr&eacute;s que no abans de l'&quot;incident 
  d'&agrave;lgebra&quot;.<br>
  -Per qu&egrave; no hav&iacute;em de reeixir? - repetia Miquel Ardan -. Per qu&egrave; 
  no hi hav&iacute;em d'arribar? Ens hem engegat. No hi ha obstacles davant nostre. 
  No hi ha pedres en el nostre cam&iacute;. La via est&agrave; lliure, m&eacute;s 
  lliure que la del vaixell en el mar i m&eacute;s lliure que la del globus que 
  lluita contra el vent! Ara b&eacute;, si una nau arriba all&agrave; on vol i 
  si un globus ascendeix all&iacute; on li plau, &iquest;per qu&egrave; el nostre 
  projectil no ha d'arribar a la meta que s'ha proposat?<br>
  -Hi arribar&agrave; - digu&eacute; Barbicane.<br>
  -Encara que nom&eacute;s fos per honorar el poble americ&agrave; - afeg&iacute; 
  Miquel Ardan -, l'&uacute;nic poble que ha estat capa&ccedil; de dur a terme 
  una tal empresa, l'&uacute;nic que pot donar un president Barbicane! Ah! se 
  m'acudeix una cosa, ara que no tenim cap m&eacute;s inquietud: &iquest;qu&egrave; 
  farem nosaltres? Ens avorrirem molt!<br>
  Barbicane i Nicholl feren un gest negatiu.<br>
  -Per&ograve; jo ja he previst el cas, amics meus - continu&agrave; dient Miquel 
  Ardan -. No heu de fer sin&oacute; parlar. Tinc a la vostra disposici&oacute; 
  jocs d'escacs, dames, cartes, d&ograve;mino. Nom&eacute;s em manca un billar!<br>
  -Com! - pregunt&agrave; Barbicane -, &iquest;Tots aquests f&ograve;tils t'has 
  emportat?<br>
  -Ja ho crec - respongu&eacute; Miquel -, i no solament per distreure'ns, sin&oacute; 
  tamb&eacute; amb la bona intenci&oacute; de regalar-ne als caf&egrave;s selenites.<br>
  -Amic meu - digu&eacute; Barbicane -, si la Lluna est&agrave; habitada, els 
  seus habitants han aparegut alguns milers d'anys abans que els de la Terra, 
  car no es pot dubtar que aquell astre &eacute;s m&eacute;s vell que el nostre. 
  Aix&iacute;, doncs, si els selenites existeixen des de centenars de mils d'anys, 
  si llur cervell est&agrave; organitzat com el cervell hum&agrave;, han inventat 
  tot el que nosaltres ja hem inventat, i &agrave;dhuc el que inventarem al llarg 
  dels segles. No hauran d'aprendre res de nosaltres, i, en canvi, nosaltres haurem 
  d'aprendre molt d'ells.<br>
  -Com! - respongu&eacute; Miquel -, &iquest;tu creus que han tingut artistes 
  com F&iacute;dias, Miquel &Agrave;ngel o Rafael?<br>
  -S&iacute;.<br>
  -&iquest;Poetes com Homer, Virgili, Milton, Lamartine i Hugo?<br>
  -N'estic segur.<br>
  -Fil&ograve;sofs com Plat&oacute;, Arist&ograve;til, Descartes i Kant?<br>
  -No en dubto gens.<br>
  -&iquest;Savis com Arquimedes, Euclides, Pascal i Newton?<br>
  -Ho juraria.<br>
  -C&ograve;mics com Arnal i fot&ograve;grafs com... com Nadar? <a href="#nota6">6</a><br>
  -N'estic cert.<br>
  -Llavors amic Barbicane, si s&oacute;n tan forts com nosaltres i &agrave;dhuc 
  m&eacute;s forts aquests selenites, &iquest;per qu&egrave; no han intentat de 
  comunicar-se amb la Terra? &iquest;Per qu&egrave; no han llen&ccedil;at un projectil 
  fins a les regions terrestres?<br>
  -I qui et diu que no ho hagin fet? - respongu&eacute; seriosament Barbicane.<br>
  -En efecte - afeg&iacute; Nicholl -, aix&ograve; els era m&eacute;s f&agrave;cil 
  que a nosaltres, i per dues raons: la primera, perqu&egrave; l'atracci&oacute; 
  &eacute;s sis vegades menor a la superf&iacute;cie de la Lluna que no a la superf&iacute;cie 
  de la Terra, la qual cosa permet a un projectil d'enlairar-se m&eacute;s f&agrave;cilment, 
  i la segona ra&oacute;, perqu&egrave; n'hi havia prou d'enviar aquest projectil 
  a vuit mil lleg&uuml;es<a href="#nota7">7</a> en lloc de vuitanta mil, cosa 
  que no exigeix m&eacute;s que una for&ccedil;a de projecci&oacute; deu vegades 
  menys forta.<br>
  -Llavors - reprengu&eacute; Miquel -, repeteixo: &iquest;per qu&egrave; no ho 
  han fet?<br>
  -I jo - replic&agrave; Barbicane -, et repeteixo: &iquest;i qui et diu que no 
  ho hagin fet?<br>
  -Quan?<br>
  -Milers d'anys abans de l'aparici&oacute; de l'home damunt la Terra.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">-I la bala? On &eacute;s 
  la bala? Jo vull veure la bala!<br>
  -Amic meu - respongu&eacute; Barbicane -, el mar cobreix les cinc sisenes parts 
  del nostre globus. Vet aqu&iacute; cinc bones raons per a suposar que el projectil 
  lunar, si ha estat engegat, est&agrave; actualment submergit al fons de l'Atl&agrave;ntic 
  o del Pac&iacute;fic. A menys que s'hagi anat a enterrar en alguna esquerda, 
  en l'&egrave;poca que l'escor&ccedil;a terrestre no estava del tot formada.<br>
  -Estimat Barbicane - respongu&eacute; Miquel -, tu tens resposta per a tot i 
  jo m'inclino davant la teva saviesa. Aix&iacute; i tot, hi ha una hip&ograve;tesi 
  que em fa m&eacute;s gr&agrave;cia que les altres. Aquesta no &eacute;s sin&oacute; 
  que els selenites, essent m&eacute;s vells que nosaltres, s&oacute;n m&eacute;s 
  prudents i no han inventat la p&oacute;lvora!<br>
  En aquell moment Diana es fic&agrave; en la conversa amb un fort lladruc. Reclamava 
  el seu esmorzar.<br>
  -Ah! - f&eacute;u Miquel Ardan -, amb aquestes discussions ens hem oblidat de 
  Diana i de Sat&egrave;l&middot;lit.</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="vll5.1.jpg" width="450" height="640"></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Un refrigeri 
  respectable</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2"><br>
  I tot seguit un bon plat de menjar fou ofert a la gossa, que el devor&agrave; 
  amb molta gana.<br>
  -Veus, Barbicane? - deia Miquel -, haur&iacute;em hagut de fer d'aquest projectil 
  una segona arca de No&eacute; i haver-nos dut a la Lluna una parella de tots 
  els animals dom&egrave;stics!<br>
  -Sens dubte - respongu&eacute; Barbicane -, per&ograve; hauria faltat lloc.<br>
  -Vaja! - digu&eacute; Miquel -, ja ens hi haur&iacute;em encabit.<br>
  -El fet &eacute;s - respongu&eacute; Nicholl - que bou, vaca, toro o cavall, 
  tots aquests ruminants ens serien molt &uacute;tils en el continent lunar. Per&ograve;, 
  per dissort, aquest vag&oacute; no podia convertir-se en una quadra o en un 
  estable.<br>
  -M&eacute;s o menys - digu&eacute; Miquel Ardan -, s&iacute; que haur&iacute;em 
  pogut endur-nos un ase, nom&eacute;s que un burret, aquesta coratjosa i pacient 
  b&egrave;stia a la qual tant pla&iuml;a de muntar al vell Sil&egrave;! Jo me'ls 
  estimo, els pobres ases! S&oacute;n b&eacute;n b&eacute; els animals menys afavorits 
  de la creaci&oacute;. No solament els peguem durant la vida, sin&oacute; que 
  encara els continuem pegant fins despr&eacute;s de morts!<br>
  -Com s'ent&eacute;n aix&ograve;? - pregunt&agrave; Barbicane.<br>
  -Caram! - f&eacute;u Miquel -, perqu&egrave; d'ells se'n fan les pells per als 
  tambors!<br>
  Barbicane i Nicholl no pogueren menys de riure davant d'aquesta sortida. Per&ograve;, 
  un crit del seu joi&oacute;s amic els sobt&agrave;. Aquest, que s'havia inclinat 
  cap al cau on es trobava Sat&egrave;l&middot;lit, es redre&ccedil;ava tot dient:<br>
  -Vaja! Sat&egrave;l&middot;lit ha deixat d'estar malalt.<br>
  -Ah! - f&eacute;u Nicholl.<br>
  -No - reprengu&eacute; Miquel -, &eacute;s mort. Vet aqu&iacute; - afeg&iacute; 
  en un to de veu llastim&oacute;s -, vet aqu&iacute; una cosa que em contraria 
  molt. I molt em temo, pobra Diana meva, que no podr&agrave;s criar a les regions 
  lunars.<br>
  Efectivament, el malaurat Sat&egrave;l&middot;lit no havia pogut sobreviure 
  a la seva ferida. Era mort i ben mort. Miquel Ardan, molt atribolat, guaitava 
  els seus amics.<br>
  -Aqu&iacute; se'ns presenta un problema - digu&eacute; Barbicane -. No podem 
  guardar entre nosaltres el cad&agrave;ver d'aquest gos durant quaranta-vuit 
  hores.<br>
  -No, certament - f&eacute;u Nicholl -, per&ograve; les nostres lluernes estan 
  fixades per frontisses i, per tant, poden obrir-se. N'obrim una de les dues 
  i llencem aquest cos a l'espai.<br>
  El president reflexion&agrave; alguns instants i digu&eacute;:<br>
  -S&iacute;, caldr&agrave; fer-ho aix&iacute;, per&ograve; prenent les m&eacute;s 
  m&iacute;nimes precaucions.<br>
  -Per qu&egrave;? - pregunt&agrave; Miquel.<br>
  -Per dues raons que tot seguit comprendr&agrave;s - respongu&eacute; Barbicane 
  -. La primera &eacute;s relativa a l'aire clos en el projectil, i del qual conv&eacute; 
  perdre el menys possible.<br>
  -Per&ograve; si el refem, aquest aire!<br>
  -En part solament. Nom&eacute;s refem l'oxigen, estimat Miquel; i, a prop&ograve;sit 
  d'aix&ograve;, cal tenir molt en compte que l'aparell no el produeixi en quantitat 
  excessiva, car aquest exc&eacute;s ens ocasionaria trastorns fisiol&ograve;gics 
  molt greus. Per&ograve;, si b&eacute; nosaltres refem l'oxigen, no refem el 
  nitrogen, aquest vehicle que els pulmons no absorbeixen i que ha de restar intacte. 
  I aquest gas azot s'escaparia r&agrave;pidament un cop fossin obertes les lluernes.<br>
  -Oh! el temps just de llen&ccedil;ar aquest pobre Sat&egrave;l&middot;lit i 
  prou - digu&eacute; Miquel.<br>
  -D'acord, per&ograve; ho hem de fer r&agrave;pidament.<br>
  -I la segona ra&oacute;? - pregunt&agrave; Miquel.<br>
  -La segona ra&oacute; &eacute;s que no conv&eacute; deixar penetrar dins el 
  projectil el fred exterior, que &eacute;s excessiu, sota pena de restar gelats.<br>
  -No obstant, el Sol...<br>
  -El Sol escalfa el nostre projectil, que n'absorbeix els raigs, per&ograve; 
  no escalfa el buit on flotem en aquest moment. On no hi ha aire no hi ha calor 
  ni llum difusa, i, aix&iacute; com tot &eacute;s fosc, fa fred all&iacute; on 
  els raigs del Sol no arriben directament. Aquesta temperatura no &eacute;s, 
  doncs, altra que la produ&iuml;da per la irradiaci&oacute; estellar, o sigui 
  la que patiria el globus terrestre si el Sol s'apagava un dia.<br>
  -Cosa que no &eacute;s d'esperar que s'esdevingui - respongu&eacute; Nicholl.<br>
  -Qui sap? - digu&eacute; Miquel Ardan -. A m&eacute;s, admetent que el Sol no 
  s'apagui, &iquest;no pot oc&oacute;rrer que la Terra s'allunyi d'ell?<br>
  -Vaja! - f&eacute;u Barbicane -, ja surt en Miquel amb els seus acudits!<br>
  -Ei! - reprengu&eacute; Miquel -, &iquest;que no sabem tots que la Terra va 
  travessar la cua d'un cometa en 1861? Doncs, suposem un, cometa en qu&egrave; 
  l'atracci&oacute; sigui superior a l'atracci&oacute; solar, l'&ograve;rbita 
  terrestre s'encorbar&agrave; devers l'astre errant i la Terra, esdevinguda el 
  seu sat&egrave;l&middot;lit, ser&agrave; arrossegada a una dist&agrave;ncia 
  tal que els raigs del Sol ja no tindran cap acci&oacute; a la seva superf&iacute;cie.<br>
  -Aix&ograve; pot produir-se, en efecte - respongu&eacute; Barbicane -, per&ograve; 
  les conseq&uuml;&egrave;ncies d'un despla&ccedil;ament semblant podrien no &eacute;sser 
  tan temibles com tu suposes.<br>
  -I per qu&egrave;?<br>
  -Perqu&egrave; el fred i la calor s'equilibrarien encara en el nostre globus. 
  S'ha calculat que, si la Terra hagu&eacute;s estat arrossegada pel cometa del 
  1861,<a href="#nota8">8</a> hauria experimentat, en la seva major dist&agrave;ncia 
  del Sol, una calor que no hauria arribat a setze vegades la que ens envia la 
  Lluna, calor que, concentrada a les lents m&eacute;s poderoses, no produeix 
  cap efecte sensible.<br>
  -I qu&egrave;? - f&eacute;u Miquel.<br>
  -Espera una mica - respongu&eacute; Barbicane -. S'ha calculat tamb&eacute; 
  que en el seu periheli, o sigui a la dist&agrave;ncia m&eacute;s propera del 
  Sol, la Terra hauria suportat una calor igual a vint-i-vuit mil vegades la de 
  l'estiu. Per&ograve; aquesta calor, capa&ccedil; de vitrificar les mat&egrave;ries 
  terrestres i de vaporitzar les aig&uuml;es, hauria format un esp&egrave;s anell 
  de n&uacute;vols que hauria rebaixat aquella temperatura excessiva. I aqu&iacute; 
  tenim, compensaci&oacute; entre els freds de l'afeli i les calors del periheli, 
  una temperatura mitjana probablement suportable.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> -Per&ograve; &iquest;en 
  quants graus s'estima la temperatura dels espais planetaris? - pregunt&agrave; 
  Nicholl.<br>
  -En altres temps - respongu&eacute; Barbicane -, hom creia que aquesta temperatura 
  era excessivament baixa. Calculant la seva disminuci&oacute; termom&egrave;trica, 
  hom arribava a calcular-la per milions de graus sota zero. I &eacute;s Fourier, 
  un compatriota de Miquel, un iliustre savi de l'Acad&egrave;mia de Ci&egrave;ncies, 
  qui ha posat aquests nombres en unes m&eacute;s ajustades avaluacions. Segons 
  ell, la temperatura de l'espai no davalla m&eacute;s enll&agrave; de seixanta 
  graus.<br>
  -Vaja! - f&eacute;u Miquel.<br>
  -&Eacute;s aproximadament - respongu&eacute; Barbicane - la temperatura que 
  fou observada a les regions polars, a l'illa de Melville o al fort Reliance, 
  o sigui vora cinquanta-sis graus cent&iacute;grads sota zero.<a href="#nota9">9</a><br>
  -Nom&eacute;s resta a provar - digu&eacute; Nicholl - que Fourier no s'hagi 
  excedit en les seves avaluacions. Si no m'enganyo, un altre savi franc&egrave;s, 
  Pouillet, estima la temperatura de l'espai en cent seixanta graus sota zero. 
  I aix&ograve; &eacute;s el que nosaltres comprovarem.<br>
  -No pas en aquest moment - f&eacute;u Barbicane -, car els raigs solars, tocant 
  directament el nostre term&ograve;metre, donarien, al contrari, una temperatura 
  massa elevada. Per&ograve; quan haurem arribat a la Lluna, durant les nits de 
  quinze dies que experimenta alternativament cadascuna de les seves fases, tindrem 
  temps de fer aquest experiment, car el nostre sat&egrave;l&middot;lit es mou 
  en el buit.<br>
  -Per&ograve; qu&egrave; entens tu per buit? - pregunt&agrave; Miquel -, qu&egrave; 
  es el buit?<br>
  -El buit absolutament privat d'aire.<br>
  -I en el qual l'aire no ha estat reempla&ccedil;at per res?<br>
  -S&iacute;. Per l'&egrave;ter - respongu&eacute; Barbicane.<br>
  -Ah! I qu&egrave; &eacute;s l'&egrave;ter?<br>
  -L'&egrave;ter, amic meu, &eacute;s una aglomeraci&oacute; d'&agrave;toms imponderables 
  que, relativament a llurs dimensions, segons diuen les obres de f&iacute;sica 
  molecular, estan tan allunyats els uns dels altres com els cossos celestes ho 
  estan en l'espai. Llur dist&agrave;ncia, malgrat tot, &eacute;s inferior a unes 
  tres milion&egrave;ssimes de mil&middot;l&iacute;metre. Aquests &agrave;toms, 
  que, per llur moviment vibratori, produeixen llum i calor, fan per segon quatrecents 
  trenta trilions d'ondulacions, i no tenen m&eacute;s de quatre a sis deumil&middot;l&egrave;simes 
  de mil&middot;l&iacute;metres d'ampl&agrave;ria.<br>
  -Milions de milions! - exclam&agrave; Miquel Ardan -, &eacute;s a dir, doncs, 
  que les han amidades i comptades, aquestes oscil&middot;lacions! Tot aix&ograve;, 
  amic Barbicane, s&oacute;n xifres amb les quals els savis espanten l'orella 
  per&ograve; que no diuen res a l'esperit.<br>
  -Aix&iacute; i tot conv&eacute; fer-les servir...<br>
  -No. Val m&eacute;s comparar. Un trili&oacute; no significa res, i un objecte 
  de comparaci&oacute; ho diu tot. Per exemple: quan tu m'haur&agrave;s repetit 
  que el volum d'Ur&agrave; &eacute;s cinquanta-nou. vegades m&eacute;s gran que 
  el de la Terra, el de Saturn set-centes seixanta-tres vegades, el de J&uacute;piter 
  mil tres-centes dotze vegades i el del Sol un mili&oacute; tres-centes mil vegades, 
  em trobar&eacute; igual que abans. Per tant, jo prefereixo, i de molt, aquelles 
  velles comparacions del Double Li&eacute;geois que us diu tot simplement: El 
  Sol &eacute;s una carbassa de dos peus de di&agrave;metre; J&uacute;piter, una 
  taronja; Saturn, una poma; Nept&uacute;, una guinda; Ur&agrave;, una cirera 
  de les grosses; la Terra, un cigr&oacute;; Venus, un p&egrave;sol; Mart, un 
  cap d'agulla; Mercuri, un gra de mostassa i Junus, Cera, Vesta i Pal&middot;las, 
  simples granets de sorra! &Eacute;s aix&iacute; com hom en t&eacute; una idea 
  aproximada!<br>
  Despr&eacute;s d'aquesta sortida de Miquel Ardan contra els savis i els trilions 
  que ells arrengleren sense pestanyejar, es va procedir a l'amortellament de 
  Sat&egrave;l&middot;lit. Es tractava simplement de llen&ccedil;ar-lo a l'espai, 
  de la mateixa manera que els mariners llencen un cad&agrave;ver al mar.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll5.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Sat&egrave;l&middot;lit 
  fou projectat al defora</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Per&ograve;, tal com ho havia recomanat el president Barbicane, convenia fer 
  aquesta operaci&oacute; amb tota rapidesa a fi de perdre el menys possible d'aquell 
  aire que per la seva elasticitat s'hauria escampat de seguida en el buit. Foren 
  descargolats curosament els passadors de la lluerna de la dreta, en qu&egrave; 
  l'obertura feia prop de trenta cent&iacute;metres, mentre Miquel, tot compungit, 
  es disposava a llen&ccedil;ar el seu gos a l'espai. El vidre, aixecat per un 
  poder&oacute;s al&ccedil;aprem que permetia de v&egrave;ncer la pressi&oacute; 
  de l'aire interior sobre les parets del projectil, gir&agrave; r&agrave;pidament 
  sobre les seves frontisses, i Sat&egrave;l&middot;lit fou projectat al defora. 
  Amb prou feines si algunes mol&egrave;cules d'aire s'escamparen, i l'operaci&oacute; 
  reeix&iacute; tan b&eacute; que, m&eacute;s endavant, Barbicane, no tingu&eacute; 
  por de desempallegar-se tamb&eacute; de deixalles in&uacute;tils que omplien 
  el vag&oacute;.<br>
  El dia 3 va transc&oacute;rrer sense cap m&eacute;s incident remarcable, i Barbicane 
  va poder tenir la certesa que el projectil, si b&eacute; amb velocitat decreixent, 
  continuava la seva marxa devers el disc lunar.10</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. La velocitat d'escapada necess&agrave;ria per a v&egrave;ncer 
  la for&ccedil;a gravitat&ograve;ria de la Terra &eacute;s d'uns 11.200 metres 
  per segon. (N. del T.)<br>
  <a name="nota2"></a>2. Antiga moneda d'or que valia 20 c&egrave;ntims. (N. del 
  T.)<br>
  <a name="nota3"></a>3. 200.000 quil&ograve;metres.<br>
  <a name="nota4"></a>4. M&eacute;s de 8.000 quil&ograve;metres.<br>
  <a name="nota5"></a>5. Novel&middot;l&iacute;sticament, la for&ccedil;a expansiva 
  del piroxil i l'alleugeriment del projectil en desprendre's del llast d'aigua 
  han estat suficients per a engegar la bala del Columbiad a una velocitat que 
  ha estat lleugerament superior a les 12.000 iardes per segon (10.986 metres), 
  i merc&egrave;s a aquesta gran velocitat adquirida el projectil ha pogut alliberar-se 
  de la for&ccedil;a gravitat&ograve;ria del nostre planeta, que, com ja hem indicat 
  abans, cal que sigui d'onze mil metres per segon o, millor encara, d'uns 11.200 
  metres (m&eacute;s de 40.000 km per hora).<br>
  Tenim una confirmaci&oacute; del que acabem de dir amb la projecci&oacute; a 
  l'espai d'alguns dels sat&egrave;l&middot;lits nord-americans i russos, particularment 
  els m&eacute;s notables, i que esment&agrave;vem en el cap&iacute;tol IV del 
  volum I d'aquesta obra, p&agrave;gines 29 i 30. Aix&iacute;, veiem que els &quot;Pioners 
  I i III&quot;, havent partit amb insuficient velocitat, fracassaren en llurs 
  intents despr&eacute;s d'haver efectuat unes ascensions sensacionals. En canvi, 
  tant els dos primers &quot;Luniks&quot; com el &quot;Pioneer IV&quot;, havent 
  partit posseint un coeficient de velocitat d'escapada prou gran o molt aproximat 
  al que cal per a v&egrave;ncer la fora de la gravetat de la Terra, assoliren 
  resultats positius.<br>
  Acabarem dient que si un qualsevol d'aquests artefactes assoleix una velocitat 
  que li permeti fugir del camp de l'atracci&oacute; terrestre ser&agrave; tamb&eacute;, 
  entre altres factors t&egrave;cnics - car un dels m&eacute;s dif&iacute;cils 
  &eacute;s d'aconseguir precisament aquesta velocitat alliberadora -, perqu&egrave; 
  disposa d'un carburant que d&oacute;na una for&ccedil;a expansiva o d'escapament 
  molt elevada, o b&eacute; perqu&egrave; la nau astron&agrave;utica va prove&iuml;da 
  d'una c&agrave;rrega molt gran de carburant. (N. del T.)<br>
  <a name="nota6"></a>6. F&egrave;lix Tournechon, m&eacute;s popularment conegut 
  per Nadar (1820-1910), fou un festiu i polifac&egrave;tic personatge franc&egrave;s 
  gran amic de Juli Verne. (N. del T.).<br>
  <a name="nota7"></a>7. 32.000 quil&ograve;metres.<br>
  <a name="nota8"></a>8. Parlant d'aquest cometa, vegi's el que diu el &quot;Diario 
  de Barcelona&quot; del dimarts, dia 2 de juliol del 1861: &quot;Ayer empez&oacute; 
  a llamar la atenci&oacute;n del p&uacute;blico la aparici&oacute;n de un magn&iacute;fico 
  cometa de largu&iacute;sima cola, que se divisaba perfectamente de nueve a once 
  de la noche desde el paseo de la Rambla hacia la parte del Norte, sobre Collcerola&quot;.<br>
  <a name="nota9"></a>9. La temperatura m&iacute;nima registrada en llocs habitats 
  del nostre planeta ha estat a Oimokron (Sib&egrave;ria), amb 70&ordm; sota zero. 
  En canvi, en llocs no habitats, ha estat trobada a Vostck, una estaci&oacute; 
  russa de l'Ant&agrave;rtida prop del Pol magn&egrave;tic Sud, amb una m&iacute;nima 
  de 87&ordm; 4. (N. del T.).<br>
  <a name="nota10"></a>10. Aquest darrer par&agrave;graf no apareix en les edicions 
  franceses d'aquesta novel&middot;la publicades per la casa Hetzel et Cie., de 
  Par&iacute;s, editors de Juli Verne en la seva &egrave;poca, sin&oacute; &uacute;nicament 
  en la primera edici&oacute; de l'obra (1866?), apareguda de fullet&oacute; al 
  &quot;Journal des D&eacute;bats&quot;, diari al qual el novel&middot;lista, 
  d'acord amb Hetzel, el seu exclusiu editor, havia cedit el dret de publicaci&oacute;. 
  La supressi&oacute; d'aquest par&agrave;graf de les edicions Hetzel probablement 
  es deu a una exig&egrave;ncia de composici&oacute; per a la col&middot;locaci&oacute; 
  d'un gravat que il&middot;lustra la p&agrave;gina. (N. del T.)<br>
  <br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna4.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna6.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
