<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>DETALLS 
  OROGR&Agrave;FICS</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La direcci&oacute; seguida 
  pel projectil, com ja s'ha fet observar, l'arrossegava devers l'hemisferi septentrional 
  de la Lluna. Els viatgers estaven lluny d'aquell punt central on haurien anat 
  a parar si llur traject&ograve;ria no hagu&eacute;s sofert una desviaci&oacute; 
  irreparable.<br>
  Eren dos quarts d'una de la nit. Barbicane estim&agrave; llavors la seva dist&agrave;ncia 
  en mil quatre-cents quil&ograve;metres, dist&agrave;ncia quelcom superior a 
  la llargada del radi lunar, la qual havia de disminuir a mesura que avanc&eacute;s 
  devers el Pol Nord. El projectil es trobava aleshores, no pas a l'altura de 
  l'equador, sin&oacute; a trav&eacute;s del des&egrave; paral&middot;lel, i des 
  d'aquella latitud, curosament presa en el mapa fins al pol, Barbicane i els 
  seus dos companyons pogueren observar la Lluna en les millors condicions.<br>
  En efecte, servint-se de les ulleres de llarga vista, aquella dist&agrave;ncia 
  de mil quatre-cents quil&ograve;metres restava redu&iuml;da a catorze, o sigui 
  tres lleg&uuml;es i mitja. El telescopi de les Muntanyes Roqueres apropava molt 
  m&eacute;s la Lluna, per&ograve; l'atmosfera terrestre rebaixava singularment 
  la seva pot&egrave;ncia &ograve;ptica. Per tant, Barbicane, des del seu lloc 
  en el projectil i amb la seva ullera als ulls, ja albirava certs detalls gaireb&eacute; 
  no perceptibles als observadors de la Terra.<br>
  -Amics meus - digu&eacute; llavors el president, amb una veu greu -, no s&eacute; 
  on anem ni tampoc s&eacute; si tornarem a veure el globus terrestre. Malgrat 
  tot, procedim com si aquests treballs haguessin de servir un dia als nostres 
  semblants. Tinguem l'esperit lliure de tota preocupaci&oacute;. Som astr&ograve;noms. 
  Aquesta bala &eacute;s un gabinet de l'observatori de Cambridge, transportat 
  a l'espai. Observem.<br>
  Un cop dites aquestes paraules, el treball fou comen&ccedil;at amb una precisi&oacute; 
  extrema, i ell reprodu&iuml;a fidelment els diversos aspectes de la Lluna a 
  les dist&agrave;ncies variables que el projectil va tenir amb refer&egrave;ncia 
  de l'astre.<br>
  Al mateix temps que la bala es trobava a l'altura del des&egrave; paral&middot;lel 
  Nord, semblava seguir rigorosament el vint&egrave; grau de longitud Est.<br>
  Ac&iacute; cal fer una observaci&oacute; important referent al mapa que servia 
  per a les observacions. En els mapes selenogr&agrave;fics on, amb motiu de la 
  inversi&oacute; dels objectes produ&iuml;ts per les ulleres, el Sud &eacute;s 
  a dalt i el Nord a baix, semblaria natural que, a causa d'aquesta inversi&oacute;, 
  l'Est hagu&eacute;s d'estar col&middot;locat a l'esquerra i l'Oest a la dreta. 
  Per&ograve; no &eacute;s aix&iacute;. Si es gir&eacute;s el mapa i es present&eacute;s 
  la Lluna tal com ella s'ofereix a les mirades, l'Est f&oacute;ra a l'esquerra 
  i l'Oest a la dreta, tot el contrari del que s'esdev&eacute; en els mapes terrestres. 
  Heus ac&iacute; la ra&oacute; d'aquesta anomalia. EIs observadors situats a 
  l'hemisferi boreal, a Europa, si volen, poden albirar la Lluna al Sud amb refer&egrave;ncia 
  a ells. Quan l'observen, giren l'esquena al Nord, posici&oacute; inversa de 
  la que ocupen quan examinen un mapa terrestre. Pel fet de girar el dors al Nord, 
  l'Est es troba a llur esquerra i l'Oest a llur dreta. Per als observadors situats 
  a l'hemisferi austral, a la Patag&ograve;nia, per exemple, l'Oest de la Lluna 
  estar&agrave; perfectament a llur esquerra i l'Est a llur dreta, perqu&egrave; 
  el migdia est&agrave; darrera d'ells.<a href="#nota1">1</a><br>
  Tal &eacute;s la ra&oacute; d'aquesta inversi&oacute; aparent dels dos punts 
  cardinals, i que conv&eacute; tenir en compte per a seguir les observacions 
  del president Barbicane.<br>
  Amb l'ajuda del Mappa Selenographica de Beer i Moedler, els viatgers podien 
  sense vacil&middot;lar recon&egrave;ixer la porci&oacute; del disc enquadrat 
  en el camp de llur ullera.<br>
  -Qu&egrave; veiem en aquest moment? - pregunt&agrave; Miquel.<br>
  -La part septentrional del Mar dels N&uacute;vols - respongu&eacute; Barbicane 
  -. Estem massa lluny per a recon&egrave;ixer-ne la natura. Aquestes plan&uacute;ries, 
  &iquest;estan compostes d'arenes &agrave;rides, com aix&iacute; ho pretenen 
  certs astr&ograve;noms? &iquest;O no s&oacute;n m&eacute;s que boscos immensos 
  segons el parer de Warren de la Rue, que concedeix a la Lluna una atmosfera 
  molt baixa per&ograve; molt densa? Aix&ograve;, ho sabrem m&eacute;s endavant. 
  No afirmem res mentre no estiguem en dret d'afirmar.<br>
  Aquell Mar dels N&uacute;vols est&agrave; delimitat bastant confusament en els 
  mapes. Hom supsa que aquella immensa plan&uacute;ria est&agrave; sembrada de 
  blocs de lava vomitats pels volcans ve&iuml;ns de la seva part dreta, Ptolomeu, 
  Purbac i Ar&ccedil;aquel. Per&ograve; el projectil avan&ccedil;ant s'hi apropava 
  sensiblement, i ben aviat aparegueren els cims que enclouen aquell mar en el 
  seu l&iacute;mit septentrional. Al davant s'aixecava una muntanya resplendent 
  de tota bellesa, i on el cim semblava perdre's dins una erupci&oacute; de raigs 
  solars.<br>
  -&Eacute;s...? - pregunt&agrave; Miquel.<br>
  -Cop&egrave;rnic - respongu&eacute; Barbicane.<br>
  -Vejam Cop&egrave;rnic.<br>
  Aquesta muntanya, situada als 9&deg; de latitud Nord i 20&deg; de longitud Est, 
  </font><font face="Arial, Helvetica, sans-serif" size="2">s'aixeca a una altitud 
  de tres mil quatre-cents trenta-vuit metres per damunt del nivell de la superf&iacute;cie 
  de la Lluna.<a href="#nota2">2</a> &Eacute;s perfectament visible de la Terra 
  estant, i els astr&ograve;noms la poden estudiar molt b&eacute;, sobretot durant 
  la fase compresa entre el quart minvant i la lluna nova, perqu&egrave; aleshores 
  les ombres es projecten llargament de l'Est a l'Oest i permeten d'amidar-ne 
  les al&ccedil;&agrave;ries.<br>
  Aquest Cop&egrave;rnic forma el sistema radiant m&eacute;s important del disc 
  despr&eacute;s de Tico, situat a l'hemisferi meridional. S'aixeca isolat, com 
  un far gegant&iacute;, en aquella porci&oacute; del Mar dels N&uacute;vols que 
  confina amb l'Oce&agrave; de les Tempestats, i il&middot;lumina amb la seva 
  espl&egrave;ndida brillantor dos oceans alhora. Era un espectacle sense pari&oacute; 
  el d'aquelles llargues radiacions lluminoses, tan enlluernadores en la lluna 
  plena i que, sobrepassant des del Nord les cadenes de muntanyes lim&iacute;trofes, 
  v&eacute;nen a estendre's fins al Mar de les Pluges. A la una de la matinada 
  terrestre, el projectil, com un globus endut per l'espai, dominava aquella superba 
  muntanya.<br>
  Barbicane pogu&eacute; recon&egrave;ixer exactament les disposicions principals. 
  Cop&egrave;rnic est&agrave; compr&egrave;s en la s&egrave;rie de muntanyes anulars 
  de primer ordre, en la divisi&oacute; dels grans circs.<a href="#nota3">3</a> 
  El mateix que Kleper i Aristarc, que dominen l'Oce&agrave; de les Tempestats, 
  ell apareix algunes vegades com un punt brillant a trav&eacute;s de la llum 
  cendrosa i fou pres per un volc&agrave; en activitat. Per&ograve; no &eacute;s 
  sin&oacute; un volc&agrave; apagat, aix&iacute; com tots els d'aquesta cara 
  de la Lluna. La seva circumvallaci&oacute; presentava un di&agrave;metre de 
  vint-i-dues lleg&uuml;es aproximadament.<a href="#nota4">4</a> La ullera hi 
  descobria rastres d'estratificacions produ&iuml;des per les successives erupcions, 
  i els voltants semblaven escampats de restes volc&agrave;niques algunes de les 
  quals es mostraven encara dins el cr&agrave;ter.<br>
  -Hi ha - digu&eacute; Barbicane - diverses categories de circs a la superf&iacute;cie 
  de la Lluna, i &eacute;s f&agrave;cil de veure que Cop&egrave;rnic pertany a 
  l'ordre radiant. Si hagu&eacute;ssim passat m&eacute;s a prop, haur&iacute;em 
  albirat els cons que n'ericen l'interior i que foren en altre temps tantes altres 
  boques ign&iacute;vomes. Una curiosa disposici&oacute; interior i sense excepci&oacute; 
  en el disc lunar &eacute;s que la superf&iacute;cie interior d'aquests circs 
  &eacute;s remarcablement m&eacute;s baixa que el planell exterior, tot el contrari 
  de la forma que presenten els cr&agrave;ters terrestres. D'ac&iacute; es dedueix, 
  doncs, que la curvatura general del fons d'aquests circs doni una esfera d'un 
  di&agrave;metre inferior al de la Lluna.<br>
  -I per qu&egrave; aquesta disposici&oacute; especial?<br>
  -No se sap - respongu&eacute; Barbicane.<br>
  -Quina radiaci&oacute; tan espl&egrave;ndida! - repetia Miquel -. Crec que ha 
  d'&eacute;sser ben dif&iacute;cil de poder veure un espectacle m&eacute;s bell!<br>
  -&iquest;Qu&egrave; dir&agrave;s, doncs, si els atzars del nostre viatge ens 
  menen cap a l'hemisferi meridional?<br>
  -Doncs b&eacute;, dir&eacute; que &eacute;s m&eacute;s bell encara! - replic&agrave; 
  Miquel Ardan.<br>
  En aquell moment el projectil dominava el circ perpendicularment. La circumval&middot;laci&oacute; 
  de Cop&egrave;rnic formava un cercle perfecte, i les seves muralles, molt escarpades, 
  es destacaven clarament. &Agrave;dhuc es distingia un doble recinte anular. 
  Al seu entorn s'estenia una plan&uacute;ria grisosa, d'aspecte salvatge, sobre 
  la qual els relleus es destacaven de color groc. Al fons del circ, com reclosos 
  dins un joier, guspirejaren un instant dos o tres cons eruptius, semblants a 
  unes gemmes enlluernadores.<a href="#nota5">5</a> Cap al Nord, les muralles 
  s'abaixaven per una depressi&oacute; que probablement donava acc&eacute;s a 
  l'interior del cr&agrave;ter.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll12.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Aquesta 
  plan&uacute;ria nom&eacute;s f&oacute;ra una immensa ossera...</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  En passar per damunt de la plana que l'envoltava, Barbicane pogu&eacute; observar 
  un gran nombre de muntanyes poc importants, entre altres una petita muntanya 
  anular, anomenada Gay-Lussac, i d'un di&agrave;metre de 23 quil&ograve;metres. 
  Devers al Sud la plan&uacute;ria es mostrava molt aplanada, sense cap promin&egrave;ncia 
  ni ressalt del s&ograve;l. Vers el Nord, al contrari, fins a l'indret on ella 
  confinava amb l'Oce&agrave; de les Tempestats, tot era com una superf&iacute;cie 
  remoguda per un hurac&agrave;, com si els turons<a href="#nota6">6</a> i els 
  embotiments figuressin en una successi&oacute; d'onades sobtadament coagulades. 
  Sobre tot el conjunt i en totes direccions corrien les radiacions lluminoses 
  que convergien al cim de Cop&egrave;rnic. Algunes oferien una amplada de trenta 
  quil&ograve;metres sobre una llargada que no es podia calcular.<a href="#nota7">7</a><br>
  Els viatgers discutien l'origen d'aquells raigs estranys, i, com els observadors 
  terrestres, tampoc no en podien precisar la natura.<br>
  -Per&ograve; &iquest;per qu&egrave; - deia Nicholl - no podrien &eacute;sser 
  simplement aquests raigs que els contraforts de les muntanyes que reflectissin 
  m&eacute;s vivament la llum del Sol?<br>
  -No - respongu&eacute; Barbicane -; si aix&iacute; fos, en certes condicions 
  de la Lluna, aquestes arestes projectarien ombres, i tanmateix no en projecten 
  mai.<a href="#nota8">8</a><br>
  Efectivament, aquells raigs nom&eacute;s apareixen a l'&egrave;poca en qu&egrave; 
  l'astre del dia est&agrave; en oposici&oacute; amb la Lluna, i desapareixen 
  aix&iacute; que els seus raigs esdevenen oblics.<br>
  -Per&ograve; qu&egrave; han pensat per a explicar aquestes radiacions lluminoses 
  -pregunt&agrave; Miquel -, car jo no puc creure que els savis restin curts a 
  donar explicacions!<br>
  -S&iacute; - respongu&eacute; Barbicane -, Herschell ha formulat una opini&oacute;, 
  per&ograve; no la gosava afirmar.<br>
  -No ve d'aqu&iacute;. Quina &eacute;s aquesta opini&oacute;?<br>
  -Pensava que aquests raigs devien &eacute;sser corrents de laves refredats que 
  resplendien quan el Sol els tocava normalment. Aix&ograve; pot &eacute;sser, 
  per&ograve; res no &eacute;s menys cert. A m&eacute;s, si passem ben a la vora 
  de Tico, estarem en millors condicions per a recon&egrave;ixer la causa d'aquestes 
  radiacions.<br>
  -&iquest;Sabeu, amics meus, en qu&egrave; s'assembla aquesta plan&uacute;ria 
  vista des de l'altura on ens trobem? - digu&eacute; Miquel.<br>
  -No - respongu&eacute; Nicholl.<br>
  -Doncs b&eacute;, amb tots aquests trossos de laves allargades com fusos, s'assembla 
  a un immens joc de bastonets tirats uns damunt dels altres. Nom&eacute;s manca 
  un ganxo per a retirar-los d'un a un.<br>
  -Tingues serietat! - digu&eacute; Barbicane.<br>
  -Tinguem serietat - replic&agrave; tranquil&middot;lament Miquel -, i en lloc 
  de bastonets posem-hi ossos. Aquesta plan&uacute;ria nom&eacute;s f&oacute;ra 
  una immensa ossera damunt la qual reposarien les despulles mortals de mil generacions 
  extingides. &iquest;T'agrada m&eacute;s aquesta comparaci&oacute; de gran efecte?<br>
  -Tant val l'una com l'altra - replic&agrave; Barbicane.<br>
  -Diable! Si que ets dif&iacute;cil d'acontentar! - respongu&eacute; Miquel.<br>
  -Amic meu - reprengu&eacute; el positiu Barbicane -, poc importa de saber a 
  qu&egrave; s'assembla aix&ograve;, del moment que hom no sap qu&egrave; &eacute;s 
  aix&ograve;.<br>
  -Ben contestat - exclam&agrave; Miquel -. Aix&ograve; m'ensenyar&agrave; a pensar 
  com els savis!<br>
  Mentrestant, el projectil, avan&ccedil;ava amb una velocitat gaireb&eacute; 
  uniforme al llarg del disc lunar. Els viatgers, com. pot pensar-se, no somniaven 
  de prendre's ni un instant de rep&ograve;s. A cada minut canviava el paisatge 
  que fugia sota llurs ulls. Vers dos quarts de dues de la matinada, entreveieren 
  els cims d'una altra muntanya. Barbicane, consultant el mapa, reconegu&eacute; 
  Erat&ograve;stenes (61 quil&ograve;metres de di&agrave;metre).<br>
  Era una muntanya anular, alta de quatre mil vuit-cents metres, un d'aquests 
  circs tan nombrosos en el sat&egrave;l&middot;lit. I, a prop&ograve;sit d'aix&ograve;, 
  Barbicane refer&iacute; als seus amics la singular opini&oacute; de Kleper sobre 
  la formaci&oacute; d'aquests circs. Segons el parer del c&egrave;lebre matem&agrave;tic, 
  aquestes cavitats crateriformes havien hagut d'&eacute;sser buidades per la 
  m&agrave; dels homes.<br>
  -Amb quina intenci&oacute;? - pregunt&agrave; Nicholl.<br>
  -Amb una intenci&oacute; ben natural - respongu&eacute; Barbicane -. Els selenites 
  haurien empr&egrave;s aquests immensos treballs i buidat aquests enormes forats 
  per refugiar-s'hi i protegir-se dels raigs solars quan els toquen durant quinze 
  dies consecutius.<br>
  -No baden els selenites! - digu&eacute; Miquel.<br>
  -Quina idea m&eacute;s singular! - respongu&eacute; Nicholl -. Per&ograve; &eacute;s 
  probable que Kepler no conegu&eacute;s les vertaderes dimensions d'aquests circs, 
  car nom&eacute;s buidar-los hauria estat un treball de gegants, impracticable 
  pels selenites!<br>
  -&iquest;Per qu&egrave;, si la pesantor a la superf&iacute;cie de la Lluna &eacute;s 
  sis vegades menor que a la Terra? - digu&eacute; Miquel.<br>
  -Per&ograve; si els selenites s&oacute;n sis vegades m&eacute;s petits! - replic&agrave; 
  Nicholl.<br>
  -I si no hi ha selenites? - afeg&iacute; Barbicane. Amb la qual cosa s'acab&agrave; 
  la discussi&oacute;.<br>
  Molt aviat Erat&ograve;stenes desaparegu&eacute; sota l'horitz&oacute; sense 
  que el projectil s'hagu&eacute;s suficientment apropat per permetre una observaci&oacute; 
  rigorosa. Aquella muntanya separava els Apenins dels C&agrave;rpats.<br>
  En l'orografia lunar, hom ha distingit algunes cadenes de muntanyes que estan 
  principalment distribu&iuml;des en l'hemisferi septentrional. Tanmateix, n'hi 
  ha algunes que ocupen certes porcions de l'hemisferi Sud.<br>
  Heus aqu&iacute; la taula d'aquestes diverses serralades de muntanyes, indicades 
  de Sud a Nord, amb llurs latituds i llurs altures referint-se als m&eacute;s 
  alts cims:</font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> metres<br>
  Monts Doerfel ....................... 84&ordm; Latitud S. 6.100<br>
  &quot; Leibnitz ...................... 65&ordm; &quot; &quot; 8.200<br>
  &quot; Rook .......................... 20&ordm; als 30&ordm; &quot; &quot; 7.900<br>
  &quot; Alta&iuml; ........................... 17&ordm; als 28&ordm; &quot; &quot;	
  4.000<br>
  Monts Serralades .................. 10&ordm; als 20&ordm; Latitud S. 3.900<br>
  &quot; Pirineus ...................... 8&ordm; als 18&ordm; &quot; &quot; 3.600<br>
  &quot; Urals ........................... 5&ordm; als 13&ordm; &quot; &quot;	
  840<br>
  &quot; Alembert ..................... 4&ordm; als 10&ordm; &quot; &quot; 5.850<br>
  &quot; Haemus ...................... 8&ordm; als 21&ordm; &quot; N. 1.500<br>
  &quot; C&agrave;rpats ....................... 15&ordm; als 19&ordm; &quot; &quot;	
  2.000<br>
  &quot; Apenins ....................... 14&ordm; als 27&ordm; &quot; &quot; 6.600<br>
  &quot; Taurus ......................... 21&ordm; als 28&ordm; &quot; &quot;	
  3.000<br>
  &quot; Rifeus .......................... 25&ordm; als 33&ordm; &quot; &quot;	
  900<br>
  &quot; Hercinians ................... 17&ordm; als 29&ordm; &quot; &quot; 1.200<br>
  &quot; Caucas ........................ 32&ordm; als 41&ordm; &quot; &quot; 5.560<br>
  &quot; Alps ............................. 42&ordm; als 50&ordm; &quot; &quot;	
  3.600<br>
  <br>
  D'aquestes diverses serralades, la m&eacute;s important &eacute;s la dels Apenins, 
  en qu&egrave; el seu despla&ccedil;ament t&eacute; m&eacute;s de cent seixanta 
  lleg&uuml;es (640 quil&ograve;metres), longitud inferior, tanmateix, a la dels 
  grans moviment orogr&agrave;fics de la Terra. Els Apenins voregen la costa oriental 
  del Mar de les Pluges i continuen al Nord pels C&agrave;rpats, on el perfil 
  amida setanta-cinc lleg&uuml;es (300 quil&ograve;metres).<br>
  Els viatgers nom&eacute;s pogueren entrellucar els cims d'aquests Apenins que 
  es dibuixen des dels 10&deg; de longitud Oest als 16&deg; de longitud Est, per&ograve; 
  la serralada dels C&agrave;rpats s'estengu&eacute; sota llurs mirades des del 
  divuit&egrave; al trent&egrave; grau de longitud oriental i en pogueren aixecar 
  la distribuci&oacute;.<br>
  Una hip&ograve;tesi els sembl&agrave; molt justificada. En veure aquella serralada 
  dels C&agrave;rpats afectant d'ac&iacute; i d'all&agrave; formes circulars i 
  dominades per pics, en dedu&iuml;ren que ella en altres temps havia format part 
  de circs importants. Aquests anells muntanyosos en part es devien haver romput 
  pel vast expandiment al qual es deu el Mar de les Pluges. Els C&agrave;rpats 
  eren aleshores, per llur aspecte, el que serien els circs de Purbac, Ar&ccedil;aquel 
  i Ptolomeu, si un cataclisme tir&eacute;s a terra llurs parets de l'esquerra 
  i les transform&eacute;s en una cadena de muntanyes cont&iacute;nua. Presentaven 
  una altitud mitjana no m&eacute;s enlairada de dos mil metres, altitud comparable 
  a la de certs indrets dels Pirineus, tals com el port de Pinedo.<a href="#nota9">9</a> 
  Llurs vessants meridionals s'abaixen bruscament devers l'immens Mar de les Pluges.<br>
  Cap a les dues de la matinada, Barbicane es trobava a l'al&ccedil;ada del vint-i-vuit&egrave; 
  paral&middot;lel lunar, no gaire lluny d'aquella muntanyola de 750 metres alta 
  i que duu el nom de Piteas (19 quil&ograve;metres de di&agrave;metre). La dist&agrave;ncia 
  del projectil a la Lluna no era de m&eacute;s enll&agrave; de mil dos-cents 
  quil&ograve;metres, redu&iuml;da a uns tretze quil&ograve;metres merc&egrave;s 
  a les ulleres de llarga vista.<br>
  El Mare Imbrium es desplegava sota les mirades dels viatgers, com una immensa 
  depressi&oacute; on els detalls eren encara poc perceptibles. A prop d'ells, 
  a l'esquerra, s'aixecava el mont Lambert (27 km de di&agrave;metre), la qual 
  altitud s'ha estimat en mil dos-cents cinquanta metres, i m&eacute;s enll&agrave; 
  sobre el l&iacute;mit de l'Oce&agrave; de les Tempestats, als 23&deg; de latitud 
  Nord i 29&deg; de longitud Est, brillava la resplendent muntanya d'Euler (30,500 
  km de di&agrave;metre). Aquesta muntanya, alta de dos mil metres solament damunt 
  la superf&iacute;cie lunar, havia estat objecte d'un interessant treball de 
  l'astr&ograve;nom Schroeter. Aquest savi, cercant recon&egrave;ixer l'origen 
  de les muntanyes de la Lluna, s'havia preguntat si el volum del cr&agrave;ter 
  es mostrava sempre sensiblement igual al volum de les muralles en escarpa que 
  el formaven. Ara b&eacute;, aquesta connexi&oacute; existia generalment, i Schroeter 
  en tragu&eacute; la conseq&uuml;&egrave;ncia que una sola erupci&oacute; de 
  mat&egrave;ries volc&agrave;niques havia estat suficient per a formar aquests 
  talussos, car erupcions successives haurien alterat aquesta relaci&oacute;. 
  Nom&eacute;s que el mont Euler desmentia aquella llei general, i havia necessitat 
  per a la seva formaci&oacute; diverses erupcions successives, car el volum de 
  la seva cavitat era el doble del seu recinte.<br>
  Totes aquestes hip&ograve;tesis estaven permeses als observadors terrestres, 
  ja que llurs instruments els servien d'una manera incompleta. Per&ograve; Barbicane 
  no en tenia prou amb aix&ograve;, i, veient que el seu projectil s'apropava 
  amb regularitat al disc lunar, no desesperava, en no poder at&egrave;nyer-lo, 
  de sorprendre almenys els secrets de la seva formaci&oacute;.<br>
  </font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. Ampliarem millor aquesta explicaci&oacute; afegint que 
  l'Est i l'Oest als quals es refereix Juli Verne s&oacute;n els punts cardinals 
  tal com els veu l'observador terrestre. Un observador situat a la Lluna tindr&agrave; 
  el seu Est selenogr&agrave;fic all&iacute; on l'observador terrestre situat 
  a l'hemisferi Nord veu el seu Oest. (N. del T.)<br>
  <a name="nota2"></a>2. Aquesta dada que ens d&oacute;na Juli Verne, la rectifiquem 
  fixant-la en 4.000 metres, segons revisions fetes i comprovades. Advertim igualment 
  que totes les altres dades selenogr&agrave;fiques num&egrave;riques aparegudes 
  o que vagin apareixent en el transcurs d'aquest llibre han estat revisades i 
  arrodonides i posades d'acord amb les darreres observacions.<br>
  Per a donar al lector una idea de les magnituds i longituds dels cr&agrave;ters 
  i altres formacions lunars de les quals es faci esment, sempre que ens ha estat 
  possible hem afegit a l'altitud el di&agrave;metre dels cr&agrave;ters o circs, 
  detall aquest darrer que manca quasi sempre en la novel&middot;la de Verne. 
  Una bona part d'aquestes dades num&egrave;riques han estat extretes del Dictionaire 
  S&eacute;l&eacute;nographique de l'abat Th. Moreux - Editions Scientifica - 
  Par&iacute;s. (N. del T.)<br>
  <a name="nota3"></a>3. Cop&egrave;rnic est&agrave; considerat com la plan&uacute;ria 
  anular m&eacute;s t&iacute;pica, o sigui aquests circs que van des dels 16 als 
  100 quil&ograve;metres de di&agrave;metre. Una classificaci&oacute; que compr&egrave;n 
  nou diferents tipus de fam&iacute;lies de circs aplega totes aquestes formacions 
  lunars crateriformes i que no esmentem ac&iacute; per no allargar aquesta nota. 
  Per a m&eacute;s detalls sobre aquesta q&uuml;esti&oacute;, vegi's l'obra Nuestra 
  amiga la Luna - Edicions Destino, S. L.- Barcelona, p&agrave;gina 115 i seg&uuml;ents. 
  (N. del T.)<br>
  <a name="nota4"></a>4. 90 quil&ograve;metres. El seu formidable cintur&oacute; 
  est&agrave; format per un seguit de terrasses d'un gruix de 16 quil&ograve;metres. 
  (N. del T.)<br>
  <a name="nota5"></a>5. La muntanya central de Cop&egrave;rnic est&agrave; constitu&iuml;da 
  per cinc pics enlla&ccedil;ats, tres dels quals atenyen els 800 metres. (N. 
  del T.)<br>
  <a name="nota6"></a>6. P&iacute;tons, diu el text original franc&egrave;s, o 
  sia un altell o tur&oacute; de petita altura en un terreny, com un gep, bony, 
  morro o qualsevol altra desigualtat que sobresurt i que s'adapta amb la impressi&oacute; 
  que causa el paisatge a l'entorn de Cop&egrave;rnic, vist fotogr&agrave;ficament 
  o amb el telescopi.<br>
  En el Pirineu hi ha alguns indrets que porten el nom de piton i que s'ajusten 
  tamb&eacute; amb el sentit donat, com per exemple, el Piton Carr&eacute;, en 
  el Vignemale, ressalt terminal d'una grandiosa paret situada entre el canal 
  de gel de Gaube i la Punta Chaussenque. (N. del T.)<br>
  <a name="nota7"></a>7. Les radiacions o filaments lluminosos de Cop&egrave;rnic 
  arriben fins a m&eacute;s de 1.500 quil&ograve;metres de dist&agrave;ncia. (N. 
  del T.)<br>
  <a name="nota8"></a>8. De fet, amb prou feines si l'observatori de Mont Wilson 
  ha pogut mostrar-les com els vessants de talussos de 8 metres. (Nota del Traductor.)<br>
  <a name="nota9"></a>9. Malgrat les nostres recerques, no hem pogut trobar aquest 
  coll en cap indret dels Pirineus, i, probablement, cal considerar-lo com una 
  degeneraci&oacute; d'un mot. En aquest cas, &iquest;es tractaria, tal vegada, 
  d'una corrupci&oacute; de Pineta, el nom del port situat als 2.456 metres d'altitud 
  i que separa la vall del mateix nom i la d'Estaub&eacute;? (Nota del Traductor.)</font></p>
<p><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna11.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna13.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
