<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  I</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>DE LES 
  DEU VINT A LES DEU QUARANTA-SET MINUTS DE LA NIT</b></font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">Quan tocaren les deu, Miquel 
  Ardan, Barbicane i Nicholl feren llurs ad&eacute;us als nombrosos amics que 
  deixaven a la Terra. Els dos gossos, destinats a aclimatar la ra&ccedil;a canina 
  en els continents lunars, ja estaven reclosos en el projectil. Els tres viatgers 
  s'acostaren a l'orifici de l'enorme tub de ferro i una grua volant els davall&agrave; 
  fins a la punta c&ograve;nica de la bala.<br>
  All&iacute;, una obertura practicada amb aquesta finalitat els don&agrave; acc&eacute;s 
  al vag&oacute; d'alumini. Els aparells de la grua havent estat retirats des 
  de l'exterior, la boca del Columbiad fou immediatament desembarassada de les 
  seves darreres encavallades.<br>
  Nicholll, un cop estigu&eacute; introdu&iuml;t amb els seus companys dins el 
  projectil, s'ocup&agrave; de tancar l'obertura per mitj&agrave; d'una forta 
  placa sostinguda interiorment per poderosos cargols a pressi&oacute;. Altres 
  plaques, s&ograve;lidament encaixades, recobrien els vidres lenticulars de les 
  lluernes. Els viatgers, herm&egrave;ticament tancats en llur pres&oacute; de 
  metall, estaven submergits enmig d'una foscor profunda.<br>
  -I ara, estimats companys - digu&eacute; Miquel Ardan -, fem com si f&oacute;ssim 
  a casa nostra. Jo s&oacute;c home molt casol&agrave; i el meu fort &eacute;s 
  el parament de les habitacions. Es tracta de treure el millor partit possible 
  del nostre nou estatge i de trobar-nos-hi a pler. I, de moment, procurem veure'ns-hi 
  una mica m&eacute;s. Qu&egrave; diable!, el gas no s'ha inventat per als talps!<br>
  Dient aix&ograve;, el festiu miny&oacute; f&eacute;u brollar la flama d'un llum&iacute; 
  que va rascar a la sola de la seva bota i l'acost&agrave; al bec fixat en el 
  recipient ple d'hidrogen carbonat, emmagatzemat a una alta pressi&oacute; i 
  suficient per a abastar de llum i de calefacci&oacute; la bala durant cent quaranta-quatre 
  hores, o sigui sis dies i sis nits.<br>
  El gas s'encengu&eacute;. El projectil, aix&iacute; il&middot;luminat, aparegu&eacute; 
  com una cambra confortable, d'encoixinades parets, moblat de divans circulars 
  i on la volta s'arrodonia al cim en forma de mitja taronja.<br>
  Els objectes que contenia, armes, instruments, utensilis, s&ograve;lidament 
  agafats i sostinguts contra les rodoneses de l'encoixinat, podien suportar impunement 
  el xoc de la sortida. Havien estat preses totes les precaucions humanament possibles 
  per dur a bon terme una tan temer&agrave;ria temptativa.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll1.1.jpg" width="450" height="640"></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="2">El gas 
  s'encengu&eacute;</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Miquel Ardan ho revis&agrave; tot i se sent&iacute; molt cofoi de la seva instal&middot;laci&oacute;.<br>
  -&Eacute;s una pres&oacute; - deia -, per&ograve; una pres&oacute; que viatja, 
  i amb el dret de treure el nas per la finestra; de bona gana faria un contracte 
  d'arrendament per cent anys! Te'n rius, Barbicane? Qu&egrave; penses? &iquest;Que 
  aquesta pres&oacute; podria &eacute;sser la nostra tomba? Sigui aix&iacute;; 
  per&ograve;, tomba i tot, jo no la canviaria pas per aquella de Mahoma que flota 
  a l'espai i no camina! <br>
  Mentre Miquel Ardan parlava aix&iacute;, Barbicane i Nicholl feien els seus 
  darrers preparatius.<br>
  El cron&ograve;metre de Nicholl assenyalava les deu vint de la nit quan els 
  viatgers es trobaren definitivament reclosos dins la bala. Aquell cron&ograve;metre 
  estava ajustat a una d&egrave;cima de segon amb el de l'enginyer Murchison. 
  Barbicane el consult&agrave;.<br>
  -Amis meus -digu&eacute; -, s&oacute;n les deu vint. A les deu quaranta-set, 
  Murchison engegar&agrave; l'espurna el&egrave;ctrica sobre el fil que comunica 
  amb la c&agrave;rrega del Columbiad. En aquell prec&iacute;s moment abandonarem 
  el nostre esferoide. Tenim, per tant, vint-i-set minuts per a estar encara a 
  la Terra.<br>
  -Vint-i-sis minuts i tretze segons - respongu&eacute; el met&ograve;dic Nicholl.<br>
  -I b&eacute;! - exclam&agrave; Miquel Ardan en un to de bon humor -, en vint-i-sis 
  minuts es poden fer moltes coses! Es poden discutir les m&eacute;s greus q&uuml;estions 
  de moral o de pol&iacute;tica i &agrave;dhuc resoldre-les! Vint-i-sis minuts 
  ben esmer&ccedil;ats valen m&eacute;s que vint-i-sis anys sense fer res! Alguns 
  segons d'un Pascal o d'un Newton s&oacute;n an&eacute;s preciosos que tota l'exist&egrave;ncia 
  d'aquesta indigesta multitud d'imb&egrave;cils...<br>
  -I qu&egrave; en treus, de tot aix&ograve;, etern garlaire? - pregunt&agrave; 
  el president Barbicane.<br>
  -En trec la conclusi&oacute; que tenim vint-i-sis minuts - respongu&eacute; 
  Ardan.<br>
  -Vint-i-quatre nom&eacute;s - digu&eacute; Nicholl.<br>
  -Vint-i-quatre si tant ho vols, brau capit&agrave; - respongu&eacute; Ardan 
  -, vint-i-quatre minuts durant els quals es podria profunditzar...<br>
  -Miquel - digu&eacute; Barbicane -, durant la nostra travessia tindrem tot el 
  temps que vulguem per a estudiar a fons les q&uuml;estions m&eacute;s &agrave;rdues. 
  Ara, per&ograve;, ocupem-nos de la sortida.<br>
  -Per&ograve;, que no estem a punt?<br>
  -Certament. Per&ograve; conv&eacute; prendre algunes precaucions per atenuar 
  tant con sigui possible el primer xoc!<br>
  -&iquest;Que no tenim aquestes capes d'aigua disposades entre els envans corredissos 
  i dels quals l'elasticitat ens protegir&agrave; suficientment?<br>
  -Aix&iacute; ho espero, Miquel - respongu&eacute; amb dolcesa Barbicane -, per&ograve; 
  no n'estic segur del tot!<br>
  -Ah, comediant! - exclam&agrave; Miquel Ardan -. Espera...! No n'est&agrave; 
  segur...! I ho espera en el moment en qu&egrave; ens trobem embarrilats per 
  venir a fer-nos aquesta llastimosa confessi&oacute;! Jo me'n vull anar!<br>
  -De quina manera?a<br>
  -En efecte - digu&eacute; Miquel Ardan -, aix&ograve; &eacute;s dif&iacute;cil. 
  Estem en el tren i el xiulet del conductor ressonar&agrave; abans de vint-i-quatre 
  minuts...<br>
  -Vint - f&eacute;u Nicholl.<br>
  Durant alguns instants els tres viatgers es guaitaren. Despr&eacute;s examinaren 
  els objectes reclosos amb ells</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll1.2.jpg" width="450" height="640"></p>
<p align="center"><b><font size="2" face="Arial, Helvetica, sans-serif">Diana 
  i Sat&egrave;l&middot;lit</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">.<br>
  -Tot &eacute;s al seu lloc - digu&eacute; Barbican -. Ara es tracta de decidir 
  com ens podrem col&middot;locar de la manera m&eacute;s profitosa per a suportar 
  el xoc de la sortida. La posici&oacute; que hem d'adoptar no pot &eacute;sser 
  una qualsevol, car &eacute;s necessari evitar sobretot que la sang aflueixi 
  massa violentament al cap.<br>
  -Justament - f&eacute;u Nicholl.<br>
  -Aleshores - respongu&eacute; Miquel Ardan, disposat a donar exemple amb la 
  paraula -, posem-nos de cap per avall i els peus alts, com els pallassos del 
  Gran Circ!<br>
  -No - digu&eacute; Barbicane -, per&ograve; ajaguem-nos de costat. Aix&iacute; 
  resistirem millor el xoc. Tinguem en compte que, al moment que la bala partir&agrave;, 
  el fet de trobar-nos-hi a dins &eacute;s poc m&eacute;s o menys el mateix que 
  si hi estigu&eacute;ssim al davant.<br>
  -Aquest &quot;poc m&eacute;s o menys&quot; fa que em tranquillitzi - respongu&eacute; 
  Miquel Ardan.<br>
  -Sou del meu parer, Nicholl? - va preguntar Barbicane.<br>
  -En absolut -respongu&eacute; el capit&agrave; -. Tenim encara tretze minuts 
  i mig.<br>
  -Aquest Nicholl no &eacute;s un home - exclam&agrave; Miquel -, sin&oacute; 
  un cron&ograve;metre de segons, amb escapament de roda i &agrave;ncora, de vuit 
  centres...<br>
  Per&ograve; els seus companys ja no se l'escoltaven i prenien llurs darreres 
  disposicions amb una sang freda que ning&uacute; no hauria sospitat. Tenien 
  tot l'aire d'&eacute;sser dos viatgers met&ograve;dics, pujats en un vag&oacute; 
  i cercant col&middot;locar-se tot el m&eacute;s confortablement possible. En 
  va hom es pregunta de quina mat&egrave;ria s&oacute;n fets aquests cors americans, 
  als quals la proximitat del perill m&eacute;s espant&oacute;s fa afegir una 
  pulsaci&oacute; de m&eacute;s!<br>
  Tres matalassets, gruixuts i s&ograve;lidament confeccionats, havien estat col&middot;locats 
  dins el projectil. Nicholl i Barbicane els disposaren al centre del disc que 
  formava l'empostissat m&ograve;bil. All&iacute; havien d'ajeure's els tres viatgers, 
  uns moments abans de la sortida.<br>
  Durant aquell temps, Ardan, no podent romandre imm&ograve;bil, donava voltes 
  en la seva estreta pres&oacute; com una b&egrave;stia ferotge engabiada, parlant 
  amb els seus amics, parlant amb els seus gossos, Diana i Sat&egrave;l&middot;lit, 
  als quals, com es veu, havia donat des d'algun temps aquests noms significatius.<br>
  -Hola, Diana! Hola, Sat&egrave;l&middot;lit! - exclamava bo i excitant-los -. 
  Heu d'ensenyar als gossos selenites les bones maneres dels gossos de la Terra! 
  Vet aqu&iacute; una cosa que far&agrave; honor a la ra&ccedil;a canina! Ja ho 
  crec! Si mai tornem a la Terra, vull dur un tipus encreuat de moon-dogs que 
  far&agrave; forrolla.<br>
  -Si &eacute;s que hi ha gossos a la Lluna - digu&eacute; Barbicane.<br>
  -S&iacute;, que n'hi han - afirm&agrave; Miquel Ardan -, com hi ha cavalls, 
  vaques, ases i gallines. Jo aposto que hi trobarem gallines.<br>
  -Cent d&ograve;lars que no en trobarem - digu&eacute; Nicholl.<br>
  -Acceptats, capit&agrave; - respongu&eacute; Ardan tot estrenyent la m&agrave; 
  de Nicholl -. I, a prop&ograve;sit, tu ja has perdut fins ara tres apostes amb 
  el nostre president, car s'han reunit els fons necessaris per a l'empresa, l'operaci&oacute; 
  de la fosa ha reeixit i, per fi, perqu&egrave; el Columbiad ha estat carregat 
  sense cap accident. Tot plegat puja sis mil d&ograve;lars.<br>
  -S&iacute; - respongu&eacute; Nicholl -. Les deu trenta-set minuts i sis segons.<br>
  -Entesos, capit&agrave;. Doncs b&eacute;, abans d'un quart d'hora haur&agrave;s 
  de donar encara nou mil d&ograve;lars al president. Quatre mil perqu&egrave; 
  el Columbiad no esclatar&agrave; i cinc mil perqu&egrave; el projectil s'enlairar&agrave; 
  a m&eacute;s de sis milles cel amunt.<br>
  -Ac&iacute; tinc el diner - respongu&eacute; Nicholl tot fent sonar la butxaca 
  del seu vestit -, i no demano sin&oacute; pagar.<br>
  -Vaja, Nicholl, ja veig que tu ets un home d'ordre, cosa que jo mai no he pogut 
  &eacute;sser; per&ograve;, en resum, i permete'm que t'ho digui, has fet fins 
  ara una s&egrave;rie d'apostes poc avantatjoses per a tu.<br>
  -I per qu&egrave;? - pregunt&agrave; Nicholl.<br>
  -Perqu&egrave;, si guanyes la primera aposta que ara segueix, &eacute;s que 
  el Columbiad haur&agrave; rebentat, i amb ell el projectil, i Barbicane no hi 
  ser&agrave; pas per reembossar el teu diner.<br>
  -La meva aposta es troba dipositada a la banca de Baltimore -respongu&eacute; 
  Barbicane amb senzillesa -, i a manca de Nicholl anir&agrave; a parar als seus 
  hereus!<br>
  -Ah, homes pr&agrave;ctics! - exclam&agrave; Miquel Ardan -, esperits positius! 
  Jo us admiro tant com no us comprenc.<br>
  -Les deu quaranta dos! - digu&eacute; Nicholl. <br>
  -Nom&eacute;s cinc minuts! - respongu&eacute; Barbicane. <br>
  -S&iacute;, cinc petits minuts! - replic&agrave; Miquel Ardan -. I nosaltres 
  estem tancats dins una bala i al fons d'un can&oacute; de nou-cents peus! I 
  dessota aquesta bala hi ha amuntegades quatre-centes mil lliures de p&oacute;lvora 
  ordin&agrave;ria! I l'amic Murchison, amb el seu cron&ograve;metre a la m&agrave;, 
  l'ull fix damunt l'agulla i el dit posat sobre l'aparell el&egrave;ctric, compta 
  els segons i ens va a engegar als espais interplanetaris...!<br>
  -Prou, Miquel, prou! - digu&eacute; Barbicane amb una veu greu -. Preparem-nos. 
  Nom&eacute;s uns pocs instants ens separen d'un moment suprem. Amics meus, vinga 
  una estreta de mans!<br>
  -S&iacute; - exclam&agrave; Miquel Ardan, m&eacute;s comm&ograve;s que no volia 
  apar&egrave;ixer.<br>
  I aquells tres ardits companys s'uniren en una darrera estreta.<br>
  -Qu&egrave; D&eacute;u ens guardi - digu&eacute; el religi&oacute;s Barbicane.<br>
  Miquel Ardan i Nicholl s'ajagueren damunt els matalassets disposats al centre 
  del disc.<br>
  -Les deu quaranta-set! - murmur&agrave; el capit&agrave;.<br>
  Vint segons encara! Barbicane apag&agrave; r&agrave;pidament el gas i va ajeure's 
  vora els seus companys.<br>
  El profund silenci nom&eacute;s era interromput pels moviments del cron&ograve;metre 
  copejant el secundari.<br>
  Sobtadament, un xoc espant&oacute;s es produ&iacute;, i el projectil, sota l'arrencada 
  de sis mil milions de litres de gas ocasionats per la deflagraci&oacute; del 
  piroxil, s'enlair&agrave; espai endins.</font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna0.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna2.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
