<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  III</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">LA INSTAL&middot;LACI&Oacute;</font><br>
  </b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"> Un cop donada aquesta explicaci&oacute;, 
  certament tan curiosa com exacta, els tres amics tornaren a caure en un son 
  profund. Per a dormir, &iquest;on haurien pogut trobat un lloc m&eacute;s calm&oacute;s 
  en un medi m&eacute;s plaent? A la terra, les cases de les ciutats, com les 
  cabanes dels camps, totes senten les sotragades que d&oacute;na l'escor&ccedil;a 
  del globus. A la mar, la nau, pilotejada per les onades, tota ella no &eacute;s 
  res m&eacute;s que topades i moviments. A l'aire, el globus oscil&middot;la 
  a cada moment damunt les capes fluides de diverses densitats. Nom&eacute;s aquell 
  projectil, flotant en el buit absolut i enmig d'un silenci absolut, oferia als 
  seus hostes el rep&ograve;s absolut.<br>
  Aix&iacute; &eacute;s que el son dels tres viatgers tal vegada s'hauria allargat 
  indefinidament si una remor inesperada no els hagu&eacute;s desvetllat, cap 
  a les set del mat&iacute; del 2 de desembre, vuit hores despr&eacute;s de la 
  seva sortida.<br>
  Aquella remor era un lladruc molt caracteritzat. <br>
  -Els gossos! S&oacute;n els gossos!... - exclam&agrave; Miquel Ardan, aixecant-se 
  tot seguit.<br>
  -Tenen fam - digu&eacute; Nicholl.<br>
  -Ja ho crec! - respongu&eacute; Miquel -, els hem oblidats!<br>
  -On s&oacute;n? - pregunt&agrave; Barbicane.<br>
  Es posaren a cercar i trobaren un dels dos animals arraulit dessota el divan. 
  Espantat, anorreat pel sotrac inicial, havia rom&agrave;s en aquell rac&oacute; 
  fins al moment en qu&egrave; la veu li revingu&eacute; amb el sentiment de la 
  fam.<br>
  Era la festosa Diana, bastant encorreguda encara, que va estirar-se fora del 
  seu cau, no pas sense fer-se pregar. Mentrestant, Miquel Ardan l'encoratjava 
  amb les seves m&eacute;s gracioses paraules:<br>
  -Vine, Diana - li deia -, vine filla meva! Tu, a qui el dest&iacute; assenyalar&agrave; 
  en els annals cineg&egrave;tics! Tu, a qui els pagans donaren per companya al 
  d&eacute;u Anubis, i els cristians per amiga a sant Roc! Tu, que ets digna d'&eacute;sser 
  forjada en aram pel rei dels inferns, com aquell quisso que J&uacute;piter ced&iacute; 
  a la bella Europa pel preu d'un bes! Tu, a qui la celebritat eclipsar&agrave; 
  a aquella dels herois de Montargis i de Sant Bernat! Tu, que llan&ccedil;ant-te 
  cap als espais interplanetaris, ser&agrave;s, tal vegada, l'Eva dels gossos 
  selenites! Tu, que justificar&agrave;s all&iacute; dalt aquelles paraules de 
  Toussenel: &quot;En el principi D&eacute;u cre&agrave; l'home, i, veient-lo 
  tan feble, va donar-li el gos&quot;. Vine, Diana, vine aqu&iacute;!<br>
  Diana, afalagada o no, avan&ccedil;ava a poc a poc tot fent uns gemecs plany&iacute;vols.<br>
  -Bo! - f&eacute;u Barbicane -, jo b&eacute; veig Eva, per&ograve; &iquest;on 
  &eacute;s Adam?<br>
  -Adam! - respongu&eacute; Miquel -, Adam no pot &eacute;sser lluny! Deu estar 
  en algun lloc! Cal cridar-lo. Sat&egrave;l&middot;lit! Aqu&iacute;, Sat&egrave;l&middot;lit!<br>
  Per&ograve; Sat&egrave;l&middot;lit no apareixia i Diana continuava gemegant. 
  Mentrestant, havent-se vist que no estava gens ferida, li serviren un bon plat 
  d'una mescla de pa i carn que f&eacute;u cessar els seus planys.<br>
  Quant a Sat&egrave;l&middot;lit, semblava introbable. Calgu&eacute; cercar-lo 
  molt de temps abans no fou descobert en un dels compartiments superiors del 
  projectil on el xoc l'havia rebatut violentament. La pobra b&egrave;stia, molt 
  danyada, romania en un estat llastim&oacute;s .<br>
  -Diable! - digu&eacute; Miquel -, heus aqu&iacute; compromesa la nostra aclimataci&oacute;!<br>
  Davallaren el pobre gos amb molt de compte. El seu cap s'havia fet a trossos 
  contra la volta i semblava dif&iacute;cil que revingu&eacute;s d'un tal xoc. 
  Malgrat tot, fou confortablement est&egrave;s damunt un coix&iacute;, i all&iacute; 
  deix&agrave; escapar un sospir.<br>
  -Nosaltres et curarem - digu&eacute; Miquel -. Som responsables de la teva exist&egrave;ncia. 
  M&eacute;s m'estimaria perdre un bra&ccedil; que no una pota del meu pobre Sat&egrave;l&middot;lit!<br>
  I, dient aix&ograve;, ofer&iacute; alguns glops d'aigua a la b&egrave;stia ferida, 
  que els begu&eacute; &agrave;vidament.<br>
  Despr&eacute;s d'aquestes atencions, els viatgers observaren atentament la Terra 
  i la Lluna. La Terra nom&eacute;s estava figurada per un disc cendr&oacute;s 
  que acabava en un arc m&eacute;s redu&iuml;t que la vetlla; per&ograve; el seu 
  volum era encara enorme si es comparava amb el de la Lluna, que s'acostava m&eacute;s 
  i m&eacute;s a un cercle perfecte.<br>
  -Anem! - digu&eacute; llavors Miquel Ardan -, estic vertaderament disgustat 
  que no h&agrave;gim partit al moment de Terra plena, o sigui quan el nostre 
  globus es trobava en oposici&oacute; amb el Sol.<br>
  -Per qu&egrave; - pregunt&agrave; Nicholl.<br>
  -Perqu&egrave; haur&iacute;em albirat sota un aspecte nou els nostres continents 
  i els nostres mars; aquells, resplendint sota la projecci&oacute; dels raigs 
  solars, aquests, m&eacute;s ombr&iacute;vols i tal com els reprodueixen en alguns 
  mapamundis! M'hauria agradat de veure aquests pols de la Terra en els quals 
  no s'ha posat encara la mirada de l'home.<br>
  -Certament - respongu&eacute; Barbicane -; per&ograve;, si la Terra hagu&eacute;s 
  estat plena, la Lluna hauria estat nova, &eacute;s a dir, invisible enmig de 
  la irradiaci&oacute; del Sol.<br>
  I ara b&eacute;, m&eacute;s val per a nosaltres veure el punt d'arribada que 
  no el de sortida.<br>
  -Teniu ra&oacute;, Barbicane - respongu&eacute; el capit&agrave; Nicholl -, 
  i, a m&eacute;s quan haurem arribat a la Lluna ja tindrem prou temps, durant 
  les llargues nits lunars, de considerar a pler aquest globus on formiguegen 
  els nostres semblants!<br>
  -Els nostres semblants! - exclam&agrave; Miquel Ardan -. Per&ograve; ara per 
  ara s&oacute;n tan semblants nostres com els selenites! Nosaltres habitem en 
  un m&oacute;n nou, poblat per nosaltres sols: el projectil! Jo s&oacute;c el 
  semblant de Barbicane, i Barbicane &eacute;s el semblant de Nicholl. M&eacute;s 
  enll&agrave; de nosaltres, fora de nosaltres, la humanitat fineix i nosaltres 
  som les &uacute;niques poblacions d'aquest microcosmos fins al moment que ens 
  convertirem en simples selenites!<br>
  -Dintre unes quaranta-vuit hores poc m&eacute;s o menys - replic&agrave; el 
  capit&agrave;.<br>
  -La qual cosa vol dir...? - pregunt&agrave; Miquel Ardan.<br>
  -Que s&oacute;n dos quarts de nou - respongu&eacute; Nicholl.<br>
  -Doncs b&eacute; - continu&agrave; dient Miquel -, m'&eacute;s impossible d'explicar-me 
  per quina ra&oacute; o altra no hem d'esmorzar immediatament.<br>
  En efecte, els habitants d'aquell nou astre no podien viure sense menjar i llur 
  est&oacute;mac sentia les imperioses lleis de la fam. Miquel Ardan, en la seva 
  qualitat de franc&egrave;s, es declar&agrave; cuiner en cap, important c&agrave;rrec 
  que no li disputaren els concurrents. El gas don&agrave; els graus de calor 
  suficients per als preparatius culinaris, i l'armari dels queviures prove&iacute; 
  els elements d'aquell primer fest&iacute;.<br>
  L'esmorzar comen&ccedil;&agrave; per tres tasses d'un excel&middot;lent brou 
  preparat en dissoldre en aigua calenta unes poques d'aquestes exquisides pastilles 
  Liebig, preparades amb els millors trossos dels ruminants de les Pampes. Al 
  brou de bou seguiren alguns talls de bistec comprimits a la premsa hidr&agrave;ulica, 
  tan tendres i tan suculents com si fossin sortits de les cuines del caf&egrave; 
  angl&egrave;s. Miquel, com a home d'imaginaci&oacute;, &agrave;dhuc sostingu&eacute; 
  que encara &quot;sagnaven&quot;.<br>
  Alguns llegums en conserva, &quot;m&eacute;s frescos que al natural&quot;, segons 
  digu&eacute; tamb&eacute; el simp&agrave;tic Miquel, succe&iuml;ren al plat 
  de carn, i anaren seguides d'unes tasses de te i llesques de pa torrades amb 
  mantega a l'americana. Aquell beuratge, declarat exquisit, era degut a la infusi&oacute; 
  de fulles de primera, obsequi de l'emperador de R&uacute;ssia, que havia posat 
  algunes caixes a la disposici&oacute; dels viatgers.<br>
  En fi, per coronar aquell &agrave;pat, Ardan destap&agrave; una ampolla de Nuits, 
  trobada &quot;per atzar&quot; al departament dels queviures. Els tres amics 
  se la begueren per la uni&oacute; de la Terra i el seu sat&egrave;l&middot;lit.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll3.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Els raigs 
  del Sol arriben a l'interior del projectil</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  I com si no n'hi hagu&eacute;s prou amb aquell vi gener&oacute;s que havia destil&middot;lat 
  pels faldars de la Borgonya, el Sol volgu&eacute; prendre-hi part tamb&eacute;. 
  Sortia en aquell moment el projectil del con d'ombra projectada pel globus terrestre, 
  i els raigs de l'astre resplendent es dirigien directament al disc inferior 
  de la bala, en ra&oacute; de l'angle que fa l'&ograve;rbita de la Lluna amb 
  la de la Terra.<br>
  -El Sol! - exclam&agrave; Miquel Ardan.<br>
  -Sens dubte - respongu&eacute; Barbicane -. Jo ja l'esperava.<br>
  -Tanmateix - digu&eacute; Miquel -, el con d'ombra que la Terra projecta a l'espai, 
  &iquest;no s'est&eacute;n m&eacute;s enll&agrave; de la Lluna?<br>
  -Molt m&eacute;s enll&agrave; si no es t&eacute; en compte la refracci&oacute; 
  atmosf&egrave;rica - digu&eacute; Barbicane -. Per&ograve;, quan la Lluna est&agrave; 
  embolcallada en aquesta ombra, &eacute;s que el centre dels tres astres, el 
  Sol, la Terra i la Lluna es troben en l&iacute;nia recta. Llavors els nodes 
  coincideixen amb les fases de la Lluna plena i t&eacute; lloc un eclipsi. Si 
  hagu&eacute;ssim partit al moment d'un eclipsi de Lluna, tot el nostre trajecte 
  hauria transcorregut a l'ombra, cosa que hauria estat desagradable.<br>
  -Per qu&egrave;?<br>
  -Perqu&egrave;, per b&eacute; que flotem en el buit, el nostre projectil, banyat 
  pels raigs solars, recollir&agrave; la seva llum i la seva calor, i aix&ograve; 
  vol dir economia de gas, de gran import&agrave;ncia per a nosaltres en tots 
  els aspectes.<br>
  En efecte, sota aquells raigs dels quals cap atmosfera no assuaujaria la temperatura 
  i l'esclat, el projectil s'escalfava i s'il&middot;luminava com si sobtadament 
  hagu&eacute;s passat de l'hivern a l'estiu. La Lluna a dalt i el Sol a baix 
  l'inundaven amb les seves resplendors.<br>
  -Que s'hi est&agrave; b&eacute;, aqu&iacute;! - digu&eacute; Nicholl.<br>
  -Ja ho crec! - exclam&agrave; Miquel Ardan -. Amb un xic de terra vegetal escampada 
  sobre el nostre planeta d'alumini, naixerien els p&egrave;sols en vint-i-quatre 
  hores. Nom&eacute;s tinc un temor, i &eacute;s que les parets de la bala no 
  entrin en fusi&oacute;!<br>
  -Estigues tranquil, amic meu - respongu&eacute; Barbicane -. El projectil ha 
  suportat una temperatura molt m&eacute;s gran encara quan lliscava per les capes 
  atmosf&egrave;riques. No em sorprendria gens ni mica que s'hagu&eacute;s mostrat 
  als ulls dels espectadors de la Florida com un b&ograve;lid de foc.<br>
  -Llavors, J.-T. Maston ens deu creure rostits.<br>
  -El que em sorpr&egrave;n - respongu&eacute; Barbicane - &eacute;s que no ho 
  h&agrave;gim estat. Aquell era un perill que no hav&iacute;em previst.<br>
  -Jo s&iacute; que el temia - respongu&eacute; Nicholl amb senzillesa.<br>
  -I tu no ens havies dit res, sublim capit&agrave;! - exclam&agrave; Miquel Ardan 
  estrenyent la m&agrave; del seu company.<br>
  Mentrestant, Barbicane passava a arreglar la seva instal&middot;laci&oacute; 
  dins el projectil com si no el tingu&eacute;s de deixar mai. Es recordar&agrave; 
  que aquell vag&oacute; aeri oferia en la seva base una superf&iacute;cie de 
  cinquanta-quatre peus quadrats.<a href="#nota1">1</a> Tenia una al&ccedil;ada 
  de deu peus fins al cim de la volta, i, h&agrave;bilment arreglat a l'interior, 
  poc obstru&iuml;t pels instruments i estris de viatge que ocupaven cadascun 
  un lloc especial, deixava els seus tres hostes en una certa llibertat de moviments. 
  El gruixut vidre, encaixat en una part del fons, podia suportar impunement un 
  pes considerable. Aix&iacute; Barbicane i els seus companys caminaven damunt 
  la seva superf&iacute;cie com per sobre un pis s&ograve;lid; per&ograve; el 
  Sol, que el tocava directament amb els seus raigs, il&middot;luminant per dessota 
  l'interior del projectil, produia singulars efectes de llum.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll3.2.jpg" width="450" height="640"></p>
<p align="center"><b><font size="2" face="Arial, Helvetica, sans-serif">Una m&agrave; 
  r&agrave;pida</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Hom comen&ccedil;&agrave; per revisar l'estat del dip&ograve;sit de l'aigua 
  i l'armari dels queviures. Aquests recipients no havien sofert cap dany, merc&egrave;s 
  a les disposicions preses per esmorteir el xoc. Els queviures eren abundat i 
  podien alimentar els tres viatgers durant un any enter. Barbicane, s'havia volgut 
  prevenir per al cas en qu&egrave; el projectil arrib&eacute;s en un indret absolutament 
  est&egrave;ril de la Lluna. Quant a l'aigua i la reserva d'aiguardent, que comprenia 
  cinquanta galons<a href="#nota2">2</a> solament, en tenien per dos mesos. Per&ograve;, 
  segons les darreres observacions dels astr&ograve;noms, la Lluna conservava 
  una atmosfera baixa, densa, espessa, almenys en les valls profundes, i, all&iacute;, 
  els rierols i les fonts no hi deixarien de mancar.<a href="#nota3">3</a> Aix&iacute;, 
  doncs, durant el trajecte com en el primer anys de llur sojorn al continent 
  lunar, els agosarats exploradors no havien de patir de fam ni de set.<br>
  Restava el problema de l'aire a l'interior del projectil. Aquesta q&uuml;esti&oacute; 
  estava resolta amb tota seguretat. L'aparell Reiset i Regnault, destinat a la 
  producci&oacute; de l'oxigen, estava alimentat durant dos mesos de clorat de 
  potassa. Consumia, necess&agrave;riament, una certa quantitat de gas, car havia 
  de mantenir a m&eacute;s de 400&ordm; la mat&egrave;ria productora. Per&ograve; 
  tampoc no hi havia per qu&egrave; passar cap inquietud. L'aparell no exigia 
  m&eacute;s que un xic de vigil&agrave;ncia. Funcionava autom&agrave;ticament. 
  A aquella elevada temperatura, el clorat de potassa es transformava en clorur 
  pot&agrave;ssic i abandonava tot l'oxigen que contenia. Aix&iacute;, &iquest;quant 
  donaven divuit lliures de clorat de potassa? Doncs les set lliures d'oxigen 
  que eren necess&agrave;ries per al consum quotidi&agrave; dels hostes del projectil.<br>
  Per&ograve; no n'hi havia prou amb renovar l'oxigen gastat; convenia encara 
  absorbir l'&agrave;cid carb&ograve;nic produ&iuml;t per la respiraci&oacute;. 
  Des de feia cosa de dotze hores, l'atmosfera de la bala s'havia carregat d'aquest 
  gas absolutament deleteri, producte definitiu de la combusti&oacute; dels elements 
  de la sang per l'oxigen aspirat. Nicholl reconegu&eacute; aquell estat de l'aire 
  en veure que Diana panteixava penosament. En efecte, l'&agrave;cid carb&ograve;nic 
  -per un fenomen id&egrave;ntic al que s'esdev&eacute; a la famosa Gruta del 
  Gos<a href="#nota4">4</a> s'acumulava al fons del projectil en virtut de la 
  seva pesantor. La pobra Diana, amb el cap baix, abans que els seus amos, patia 
  de la pres&egrave;ncia d'aquell gas. Per&ograve; el capit&agrave; Nicholl s'afany&agrave; 
  a posar-hi remei. Va disposar damunt el fons del projectil alguns recipients 
  que contenien potassa c&agrave;ustica i que remogu&eacute; durant un cert temps, 
  i aquesta mat&egrave;ria, essent molt &agrave;vida d'&agrave;cid carb&ograve;nic, 
  l'absorb&iacute; completament i aix&iacute; tamb&eacute; va purificar-se l'aire.<a href="#nota5">5</a><br>
  Aleshores va comen&ccedil;ar l'inventari dels instruments. Els term&ograve;metres 
  i els bar&ograve;metres havien resistit, llevat d'un term&ograve;metre de m&iacute;nima, 
  que s'havia trencat. Un excel&middot;lent aneroide, retirat de l'estoig encoixinat 
  que el guardava, fou penjat en una de les parets. Naturalment, no pujava i s&iacute; 
  tan sols assenyalava la pressi&oacute; de l'aire interior del projectil. Per&ograve; 
  indicava tamb&eacute; la quantitat de vapor d'aigua que contenia. En aquell 
  moment l'agulla oscil&middot;lava entre 765 i 760 mil&middot;l&iacute;metres. 
  Era &quot;bon temps&quot;.<br>
  Barbicane tamb&eacute; s'havia endut diverses br&uacute;ixoles que foren retrobades 
  intactes. Es compr&egrave;n que en aquelles condicions llurs agulles estiguessin 
  esbojarrades, o sigui que es movien sense direcci&oacute; constant. En efecte, 
  a la dist&agrave;ncia a qu&egrave; el projectil es trobava de la Terra, el pol 
  magn&egrave;tic no podia exercir sobre l'aparell cap acci&oacute; sensible. 
  Per&ograve; aquestes br&uacute;ixoles, transportades a la Lluna, podrien fer 
  constatar, tal vegada, fen&ograve;mens particulars. En tot cas, seria interessant 
  de comprovar si el sat&egrave;l&middot;lit de la Terra se sotmetia com ella 
  a la influ&egrave;ncia magn&egrave;tica.<a href="#nota6">6</a><br>
  Un hips&ograve;metre per a mesurar l'altitud de les muntanyes lunars, un sextant 
  destinat a prendre l'altura del Sol i un teodolit, instrument de geod&egrave;sia 
  que serveix per a aixecar pl&agrave;nols i reduir els angles a l'horitz&oacute;; 
  les ulleres de llarga vista l'&uacute;s de les quals havia d'&eacute;sser molt 
  estimat a les proximitats de la Lluna, tots aquests instruments foren revisats 
  curosament i trobats en bon estat, malgrat la viol&egrave;ncia de la sotragada 
  inicial.<br>
  Quant als pics, les pales i diversos estris dels quals Nicholl havia fet una 
  selecci&oacute; especial, aix&iacute; com els sacs de granes diverses i els 
  arbusts que Miquel Ardan comptava trasplantar a les terres selenites, es trobaven 
  al seu lloc en els racons superiors del projectil. All&iacute; dalt es feia 
  com un buit i hi havia una mena de golfa plena d'objectes que el pr&ograve;dig 
  franc&egrave;s havia anat amuntegant. Qu&egrave; &eacute;s el que hi havia? 
  Aix&ograve; &eacute;s cosa que no se sabia prou b&eacute;, i el joi&oacute;s 
  miny&oacute; no s'allargava a donar gaires explicacions. De tant en tant, s'enfilava 
  pels ganxos de les parets fins a arribar a aquell desori de coses del qual s'havia 
  reservat la inspecci&oacute;. Un cop all&iacute; dalt, col&middot;locava, ordenava 
  i ficava la m&agrave; r&agrave;pidament dins certs misteriosos potets cantussejant 
  amb veu de falset alguna vella can&ccedil;&oacute; francesa que alegrava la 
  situaci&oacute;.<br>
  Barbicane revis&agrave; amb tot inter&egrave;s que els seus coets i altres artificis 
  no s'haguessin fet malb&eacute;. Aquelles peces importants, poderosament carregades, 
  havien de servir per a frenar la caiguda del projectil, quan aquest, sol&middot;licitat 
  per l'atracci&oacute; lunar, despr&eacute;s d'haver passat el punt d'atracci&oacute; 
  neutre, cauria damunt la superf&iacute;cie de la Lluna. Caiguda, d'altra banda, 
  sis vegades m&eacute;s r&agrave;pida que no ho hauria estat a la superf&iacute;cie 
  de la Terra, a causa de la difer&egrave;ncia de massa d'ambd&oacute;s astres.<br>
  La inspecci&oacute; va acabar-se, doncs, amb satisfacci&oacute; de tots. Despr&eacute;s 
  cadasc&uacute; va tornar a observar l'espai per les finestres laterals i a trav&eacute;s 
  del vidre inferior.<br>
  L'espectacle continuava essent el mateix. En tota l'extensi&oacute; de l'esfera 
  celeste formiguejaven les estrelles i les constel&middot;lacions amb una puresa 
  meravellosa i com per a tornar boig d'alegria un astr&ograve;nom. D'un costat, 
  el Sol, com la boca d'un forn enc&egrave;s, presentant el seu disc encegador 
  sense cap aur&egrave;ola i destacant-se sobre el fons negre del cel. De l'altre 
  costat, la Lluna li tornava els seus raigs per reflexi&oacute;, romanent imm&ograve;bil 
  enmig del m&oacute;n estel&middot;lar. Despr&eacute;s, una taca bastant fosca 
  que semblava un forat fet al firmament i que estava rodejada encara d'una mitja 
  orla d'argent: era la Terra. D'ac&iacute; i d'all&agrave;, nebuloses amuntegades 
  com grossos flocs d'una neu sideral, i del zenit al nadir, un immens anell format 
  per un impalpable polsim d'astres. Era la Via L&agrave;ctia, enmig de la qual 
  el Sol no &eacute;s m&eacute;s que una estrella de quarta magnitud!<br>
  Els observadors no podien treure llurs mirades d'aquest espectacle tan nou i 
  del qual cap descripci&oacute; no podria donar una idea. Quins pensaments no 
  els suggeria! Quantes emocions desconegudes no els desvetll&agrave; a l'&agrave;nima! 
  Barbicane volgu&eacute; comen&ccedil;ar el relat del seu viatge sota la influ&egrave;ncia 
  d'aquelles impressions, i anot&agrave; hora per hora tots els fets que assenyalaven 
  el comen&ccedil; de la seva empresa. Escrivia tranquil&middot;lament amb la 
  seva grossa lletra i en un estil quelcom comercial.<br>
  Durant aquell temps, el calculador Nicholl revisava les seves f&oacute;rmules 
  de traject&ograve;ries i manejava les xifres amb una rapidesa incomparable. 
  Miquel Ardan conversava tan aviat amb Barbicane, que gaireb&eacute; no li contestava, 
  o b&eacute; amb Nicholl, que no el sentia pas, i tamb&eacute; amb Diana, que 
  no entenia res de les seves teories, i, en fi, amb ell mateix, fent-se preguntes 
  i respostes, anant i venint, ocupant-se en mil detalls, tan aviat inclinat sobre 
  el vidre inferior com encimbellat a les altures del projectil, i sempre cantussejant. 
  En aquell microcosmos representava l'agitaci&oacute; i la loquacitat francesa, 
  i hom &eacute;s pregat de creure que la representava dignament.<br>
  La diada o, m&eacute;s ben dit -car l'expressi&oacute; no &eacute;s prou justa 
  -, el lapse de dotze hores que constitueix el dia a la Terra, va acabar-se amb 
  un sopar magn&iacute;fic, delicadament preparat. Cap incident no s'havia produ&iuml;t 
  que vingu&eacute;s a alterar la tranquil&middot;litat dels viatgers. Aix&iacute;, 
  plens d'esperan&ccedil;a, i segurs quasi de l'&egrave;xit, s'adormiren pl&agrave;cidament, 
  mentre que el projectil, sota una velocitat uniformement decreixent, anava franquejant 
  les rutes del cel.</font><br>
</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. 5 metres quadrats.<br>
  <a name="nota2"></a>2. Prop de 225 litres.<br>
  <a name="nota3"></a>3. Aix&ograve; que escrivia Juli Verne era reflex de l'opini&oacute; 
  donada per l'astr&ograve;nom angl&egrave;s Warren de la Rue. Tanmateix, no ha 
  estat fins ara darrerament, merc&egrave;s als instruments de qu&egrave; era 
  portador el sat&egrave;l&middot;lit artificial rus, &quot;Lunik II&quot;, que 
  hom ha tingut coneixement de l'exist&egrave;ncia d'una lleugera atmosfera lunar, 
  qualificada m&eacute;s pr&ograve;piament d'ionosfera, per&ograve; que segons 
  sembla es troba situada a uns 10.000 quil&ograve;metres de la superf&iacute;cie 
  del nostre sat&egrave;l&middot;lit. Aix&ograve; &eacute;s tot el que fins ara 
  sabem referent al problema de si la Lluna conserva algun rastre d'embolcall 
  atmosf&egrave;ric per t&egrave;nue que sigui (N. del T.)<br>
  <a name="nota4"></a>4. Aquesta cova es troba a N&aacute;pols (N. del T.)<br>
  <a name="nota5"></a>5. En aquells dies en qu&egrave; Juli Verne escriv&iacute; 
  aquesta novel&middot;la, l'aparell destinat a la producci&oacute; d'oxigen constru&iuml;t 
  per Reiset i Regnault era tan interessant com perfecte pels resultats obtinguts, 
  ja que solucionava el problema de la respiraci&oacute; en un lloc herm&egrave;ticament 
  tancat i d'una manera gaireb&eacute; indefinida, i Narc&iacute;s Monturiol, 
  inventor del submar&iacute;, en fa un viu elogi en el seu llibre Assaig sobre 
  l'art de navegar per dessota l'aigua. Per&ograve;, com sigui que les proves 
  realitzades per Reiset i Regnault havien estat fetes nom&eacute;s que en b&egrave;sties 
  de sang calenta i de sang freda, per&ograve; mai en cap persona, Monturiol, 
  prenent punt de parten&ccedil;a els estudis dels dos francesos, an&agrave; m&eacute;s 
  enll&agrave; en les seves investigacions car en f&eacute;u proves amb persones, 
  cabalment amb els mateixos tripulants dels seus ictinis. Aquests estudis anaven 
  encaminats a Ia creaci&oacute; d'una atmosfera artificial pel seu Ict&iacute;neo 
  II, cosa en la qual reeix&iacute; despr&eacute;s d'uns quants anys d'estudis 
  i dels nombrosos assaigs efectuats al port de Barcelona pel novembre del 1865. 
  Fou aix&iacute; com a bord del seu vaixell submar&iacute;, quan aquest es trobava 
  submergit, la respiraci&oacute; i la vida eren normals, perqu&egrave; un aparell 
  de la seva invenci&oacute; absorbia l'&agrave;cid carb&ograve;nic i un generador 
  d'oxigen en produ&iuml;a de nou, i tot en un perfecte grau de puresa. Aquesta 
  atmosfera durava m&eacute;s de vuit hores i es presumia que tamb&eacute; hauria 
  durat m&eacute;s d'un dia o, potser, uns quants dies m&eacute;s. Avui dia, el 
  problema de la respiraci&oacute; solament el tenen resolt els submarins at&ograve;mics, 
  gr&agrave;cies a un sistema de regeneraci&oacute; de l'atmosfera suficient per 
  a tota Ia tripulaci&oacute; i d'una durada de dos a tres anys, sense haver de 
  pujar a la superf&iacute;cie per renovar la seva provisi&oacute; d'aire, com 
  s'esdev&eacute;, en canvi, perqu&egrave; la tenen limitada, en els altres tipus 
  corrents de submarins.<br>
  Per a les futures astronaus que han de solcar els camins del firmament, aquest 
  problema de la respiraci&oacute; est&agrave; lluny d'&eacute;sser resolt. Un 
  artefacte que hagi de fer un llarg viatge per l'espai nom&eacute;s el t&eacute; 
  resolt per unes poques hores o per un cert temps i prou. Hi intervenen molts 
  problemes i greus perills que tots ells es troben encara en una fase d'estudi 
  i d'experimentaci&oacute;. Aix&iacute;, a tall d'exemple, no hauria estat possible 
  d'enviar un sat&egrave;l&middot;lit artificial a Venus, com el &quot;Venusik&quot; 
  rus, o el &quot;Mariner IV&quot;, a Mart, si haguessin dut a bord un redu&iuml;t 
  nombre de tripulants, tenint en compte que en la millor de les circumst&agrave;ncies 
  la durada del viatge no baixaria d'uns 150 dies. (N. del T.)<br>
  <a name="nota6"></a>6. Segons les dades aportades tamb&eacute; pels aparells 
  del &quot;Lunik II&quot;, sembla &eacute;sser demostrada l'exist&egrave;ncia, 
  encara que molt redu&iuml;da, d'un camp magn&egrave;tic entorn de la Lluna, 
  d'una densitat equivalent al 5% del camp magn&egrave;tic que envolta la Terra. 
  (N. del T.)<br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna2.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna4.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
