<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  preliminar</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">QUE RESUMEIX 
  LA PRIMERA PART D'AQUESTA NOVEL&middot;LA PER A SERVIR <br>
  DE PR&Ograve;LEG A LA SEGONA</font><br>
  </b></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">En el transcurs de l'any 
  186., tot el m&oacute;n fou singularment commogut per una temptativa cient&iacute;fica 
  sense precedents en els annals de la ci&egrave;ncia. Els membres del Gun-Club, 
  cercle d'artillers establert a Baltimore despr&eacute;s de la guerra d'Am&egrave;rica, 
  havien tingut la idea de posar-se en comunicaci&oacute; amb la Lluna -s&iacute;, 
  amb la Lluna -, enviant-hi una bala de can&oacute;. El seu president, Barbicane, 
  promotor de l'empresa, havent consultat a aquest respecte amb els astr&ograve;noms 
  de l'observatori de Cambridge, prengu&eacute; totes les mesures necess&agrave;ries 
  per a l'&egrave;xit d'aquesta extraordin&agrave;ria temptativa, declarada realitzable 
  per la majoria de les persones competents. M&eacute;s endavant, havent-se obert 
  una subscripci&oacute; p&uacute;blica que va donar a la vora de trenta milions 
  de francs, van comen&ccedil;ar els seus gegantins treballs.<br>
  Segons la nota redactada pels membres de l'Observatori, el can&oacute; destinat 
  a llan&ccedil;ar el projectil havia d'&eacute;sser col&middot;locat en un lloc 
  situat entre els 0 i 28 graus de latitud Nord o Sud, a fi d'apuntar la Lluna 
  al zenit. La bala de can&oacute; havia d'estar animada d'una velocitat inicial 
  de dotze mil iardes<a href="#nota1">1</a> per segon. Engegada el primer de desembre, 
  a les onze hores menys tretze minuts i vint segons de la nit, havia d'arribar 
  a la Lluna quatre dies despr&eacute;s d'haver partit, el 5 de desembre, al punt 
  de la mitjanit i a l'instant mateix en qu&egrave; ella es trobaria en el seu 
  perigeu, &eacute;s a dir, a la dist&agrave;ncia m&eacute;s propera de la Terra, 
  o sigui vuitanta-sis mil quatre-centes deu lleg&uuml;es<a href="#nota2">2</a> 
  exactes.<br>
  Els principals membres del Gun-Club, el president Barbicane, el major Elphiston, 
  el secretari J.-T. Maston i altres savis, tingueren diverses sessions en les 
  quals foren discutides la forma i la composici&oacute; de la bala, la disposici&oacute; 
  i la natura del can&oacute;, la qualitat i la quantitat de p&oacute;lvora que 
  s'empraria.<br>
  Fou acordat:<br>
  1.r Que el projectil seria un ob&uacute;s d'alumini d'un di&agrave;metre de 
  cent vuit polzades<a href="#nota3">3</a> i les seves parets d'un gruix de dotze 
  polzades,<a href="#nota4">4</a> i amb un pes de dinou mil dues-centes cinquanta 
  lliures;<a href="#nota5">5</a><br>
  2.n Que el can&oacute; seria un Columbiad de ferro forjat d'una llarg&agrave;ria 
  de nou-cents peus,<a href="#nota6">6</a> i que seria fos directament a terra;</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
  3.r Que la c&agrave;rrega seria de quatre-centes mil lliures<a href="#nota7">7</a> 
  de cot&oacute; fulminant, les quals, produint sis mil milions de litres de gas 
  dessota el projectil, se l'endurien f&agrave;cilment cap a l'astre de les nits.<br>
  Resoltes aquestes q&uuml;estions, el president Barbicane, ajudat de l'enginyer 
  Murchison, va escollir el lloc situat a la Florida als 27&deg; 7' de latitud 
  Nord i 5&deg; 7' de longitud Oest. I fou en aquest indret on despr&eacute;s 
  de meravellosos treballs el Columbiad va &eacute;sser buidat amb gran &egrave;xit.<br>
  Aix&iacute; estaven les coses quan sobrevingu&eacute; un incident que centuplic&agrave; 
  l'inter&egrave;s que hi havia per aquesta gran empresa.<br>
  Un franc&egrave;s, un parisenc fantasi&oacute;s, un artista tan espiritual com 
  ardit, va demanar per ficar-se dins la bala de can&oacute; a fi d'arribar a 
  la Lluna i realitzar un reconeixement al sat&egrave;l&middot;lit terrestre. 
  Aquest agosarat aventurer es deia Miquel Ardan. Va arribar a Am&egrave;rica, 
  fou rebut amb entusiasme, don&agrave; un m&iacute;ting, es vei&eacute; dut en 
  triomf, reconcili&agrave; el president Barbicane amb el seu mortal enemic el 
  capit&agrave; Nicholl, i, com a penyora de reconciliaci&oacute;, va decidir-los 
  que s'embarquessin amb ell en el projectil.<br>
  La proposici&oacute; fou acceptada. Fou modificada la forma de la bala de can&oacute;, 
  que esdevingu&eacute; cilindroc&ograve;nica. Fou moblat aquesta mena de vag&oacute; 
  aeri amb poderosos ressorts i envans corredissos que havien d'esmorteir el contracop 
  de la sortida. Hom va proveir-lo de queviures per un any, d'aigua per alguns 
  mesos i de gas per uns quants dies, no gaires. Un aparell autom&agrave;tic fabricava 
  i fornia l'aire necessari per a la respiraci&oacute; dels tres viatgers. Ensems, 
  el Gun-Club feia construir en un dels m&eacute;s alts cims de les Muntanyes 
  Roqueres un telescopi gegant&iacute; que permetria d'anar seguint el projectil 
  durant el seu trajecte a trav&eacute;s de l'espai. Tot estava a punt.<br>
  L'1 de desembre, a l'hora assenyalada i enmig d'una extraordin&agrave;ria concurr&egrave;ncia 
  d'espectadors, va tenir lloc la sortida, i, per primera vegada, tres sers humans, 
  abandonant el globus terrestre, es llan&ccedil;aven devers els espais interplanetaris 
  amb la quasi-certesa d'arribar a llur objectiu. Aquells ardits viatgers, Miquel 
  Ardan, el president Barbicane i el capit&agrave; Nicholl, havien d'efectuar 
  llur viatge en noranta-set hores tretze minuts i vint segons. Conseg&uuml;enment, 
  llur arribada a la superf&iacute;cie lunar no podria tenir lloc fins el 5 de 
  desembre, a mitjanit, i al moment prec&iacute;s en qu&egrave; la Lluna seria 
  plena, i no el 4, com havien anunciat alguns diaris mal informats.<a href="#nota8">8</a><br>
  Per&ograve; una circumst&agrave;ncia inesperada produ&iuml;da per la detonaci&oacute; 
  del Columbiad tingu&eacute; per efecte immediat pertorbar l'atmosfera terrestre 
  acumulant-hi una enorme quantitat de vapors. Fenomen que va excitar la indignaci&oacute; 
  general, car la Lluna va romandre oculta durant algunes nits als ulls dels seus 
  contempladors.<br>
  El digne J.-M. Maston, el m&eacute;s valent amic dels tres viatgers, part&iacute; 
  cap a les Muntanyes Roqueres, acompanyat de l'honorable J. Belfast, director 
  de l'observatori de Cambridge, fins a l'indret de Long's-Peak, on s'aixecava 
  el telescopi que apropava la Lluna a dues lleg&uuml;es.<a href="#nota9">9</a> 
  L'honorable secretari del Gun-Club volia observar per ell mateix el vehicle 
  dels seus ardits amics.<br>
  L'acumulaci&oacute; de n&uacute;vols a l'atmosfera va impedir tota observaci&oacute; 
  durant els dies 5, 6, 7, 8, 9 i 10 de desembre. Hom cregu&eacute; que l'observaci&oacute; 
  hauria d'&eacute;sser ajornada fins al 3 de gener de l'any vinent, car la Lluna, 
  entrant el dia 11 en el seu darrer quart, nom&eacute;s presentaria aleshores 
  que una porci&oacute; decreixent<br>
  del seu disc i insuficient per a permetre de seguir el recorregut del projectil.<br>
  En fi, amb satisfacci&oacute; general, un fort temporal va netejar l'atmosfera 
  la nit de l'11 al 12 de desembre, i la Lluna, mig aclarida, va destacar-se netament 
  sobre el fons negre del cel.<br>
  Aquella mateixa nit, un telegrama havia estat transm&egrave;s des del lloc de 
  Long's-Peak per J.-T. Maston i Belfast als senyors membres de la Junta de l'observatori 
  de Cambridge.<br>
  Qu&egrave; deia aquell telegrama?<br>
  Anunciava que l'11 de desembre, a les vuit quaranta-set del vespre, el projectil 
  llan&ccedil;at pel Columbiad de Stone's-Hill havia estat albirat pels senyors 
  Belfast i J.-T. Maston; que la bala de can&oacute;, desviada per una causa que 
  s'ignorava, no havia pogut assolir el seu objectiu, per&ograve; que havia passat 
  bastant a prop per a &eacute;sser retinguda per l'atracci&oacute; lunar; que 
  el seu moviment rectilini s'havia canviat en un moviment circular i que llavors, 
  arrossegada, seguint una &ograve;rbita el&middot;l&iacute;ptica al voltant de 
  l'astre de les nits, s'havia convertit en el seu sat&egrave;l&middot;lit.<br>
  El telegrama afegia que els elements d'aquest nou astre no havien pogut &eacute;sser 
  calculats encara; car, en efecte, tres observacions prenent l'astre en tres 
  posicions diferents es requereixen per a determinar aquests elements. Despr&eacute;s, 
  indicava que la dist&agrave;ncia que separava el projectil de la superf&iacute;cie 
  lunar &quot;podia&quot; &eacute;sser avaluada en dues mil vuit-centes trenta-tres 
  milles aproximadament.<a href="#nota10">10</a><br>
  Finalment, acabava emetent aquesta doble hip&ograve;tesi: o l'atracci&oacute; 
  de la Lluna acabar&agrave; per endur-se'l i els viatgers arribarien a llur terme; 
  o el projectil, mantingut en una &ograve;rbita immutable, gravitar&agrave; al 
  voltant del disc lunar fins a la fi dels segles.<br>
  Entre aquestes diverses alternatives, &iquest;quina f&oacute;ra la sort dels 
  viatgers? Tenien queviures per un cert temps, &eacute;s cert; per&ograve;, suposant 
  l'&egrave;xit de llur agosarada temptativa, com tornarien? Tornarien mai m&eacute;s? 
  Tindrien not&iacute;cies d'ells? Aquestes preguntes, debatudes per les plomes 
  m&eacute;s erudites del temps, apassionaven el p&uacute;blic.<br>
  Conv&eacute; fer ac&iacute; una observaci&oacute; que deu &eacute;sser meditada 
  pels observadors massa precipitats. Quan un savi anuncia al p&uacute;blic una 
  descoberta purament especulativa, mai no ho sabr&agrave; tractar amb prou prud&egrave;ncia. 
  Ning&uacute; no est&agrave; obligat a descobrir un planeta, un cometa o un sat&egrave;l&middot;lit, 
  i el qui s'hi enganyi en un cas semblant s'exposa justament a les xanxes de 
  la multitud. M&eacute;s val, doncs, esperar, i aix&ograve; &eacute;s el que 
  hauria hagut de fer l'impacient J.-T. Maston, abans de llan&ccedil;ar a trav&eacute;s 
  del m&oacute;n aquell telegrama que, segons ell, deia el darrer mot d'aquella 
  empresa. <br>
  Efectivament, aquell telegrama contenia errors de dues menes, com fou comprovat 
  m&eacute;s endavant. En primer lloc, errors d'observaci&oacute;, pel que es 
  refereix a la dist&agrave;ncia del projectil a la superf&iacute;cie de la Lluna, 
  car, a la data de l'11 de desembre era impossible d'albirar-lo, i el que J.-T. 
  Maston havia vist o havia cregut veure no podia &eacute;sser la bala del Columbiad. 
  Despr&eacute;s, errors de teoria sobre la sort reservada al dit projectil, car 
  fer-lo sat&egrave;l&middot;lit de la Lluna era posar-se en contradicci&oacute; 
  absoluta amb les lleis de la mec&agrave;nica racional.<br>
  Una sola hip&ograve;tesi dels observadors del Long's-Peak podia realitzar-se. 
  La que preveia el cas en qu&egrave; els viatgers -si existien encara - combinarien 
  llurs esfor&ccedil;os amb l'atracci&oacute; lunar a fi d'at&egrave;nyer la superf&iacute;cie 
  del disc.<br>
  Ara b&eacute;, aquells homes tan intel&middot;ligents com agosarats havien sobreviscut 
  al terrible contracop de la parten&ccedil;a, i &eacute;s llur viatge en el vag&oacute;-projectil 
  el que ser&agrave; explicat tant en els seus m&eacute;s dram&agrave;tics com 
  en els seus m&eacute;s singulars detalls. Aquest relat destruir&agrave; moltes 
  il&middot;lusions i previsions; per&ograve; tamb&eacute; donar&agrave; una idea 
  justa de les perip&egrave;cies reservades a una semblant empresa i a posar de 
  relleu els instints cient&iacute;fics de Barbicane, els recursos de l'enginy&oacute;s 
  Nicholl i la humor&iacute;stica aud&agrave;cia de Miquel Ardan.<br>
  Ultra aix&ograve;, demostrar&agrave; com el seu digne amic, J.-T. Maston, perdia 
  el temps, quan inclinat damunt el gegant&iacute; telescopi, observava la marxa 
  de la Lluna a trav&eacute;s dels espais estelars.<br>
  </font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Uns onze quil&ograve;metres.<br>
  <a name="nota2"></a>2. 345.640 Km, dist&agrave;ncia en la qual es desplegar&agrave; 
  tot aquest viatge de la Terra a la Lluna. Tingui-ho ben present el lector.<br>
  Ara b&eacute;, considerem convenient d'advertir que aquest trajecte de 86.410 
  lleg&uuml;es o 345.640 quil&ograve;metres, no &eacute;s pas la dist&agrave;ncia 
  perigenca de la Lluna. El nostre sat&egrave;l&middot;lit, quan s'acosta a la 
  Terra en les condicions m&eacute;s favorables de proximitat, mai no &eacute;s 
  a una dist&agrave;ncia inferior de 356.000 Km, i, per tant, aquesta dist&agrave;ncia 
  que ens d&oacute;na Juli Verne, dist&agrave;ncia bon tros excessiva de redu&iuml;da, 
  sembla &eacute;sser una dist&agrave;ncia convencional, i nom&eacute;s acceptable 
  que en una acci&oacute; novel&middot;l&iacute;stica.<br>
  Fem aquesta insinuaci&oacute; despr&eacute;s d'haver trobat entre les seves 
  dades algunes que ens han semblat &eacute;sser err&ograve;nies, potser per apreciaci&oacute;, 
  i que assenyalarem oportunament. Tanmateix, res de tot aix&ograve; no ha de 
  llevar cap dels m&egrave;rits de qu&egrave; frueix aquesta novel&middot;la en 
  considerar l'aspecte cient&iacute;fic d'un viatge a la Lluna. (N. del T.)<br>
  <a name="nota3"></a>3. 2,75 metres.<br>
  <a name="nota4"></a>4. 0,30 metres.<br>
  <a name="nota5"></a>5. 8 tones 730 quilos.<br>
  <a name="nota6"></a>6. Uns 275 metres.<br>
  <a name="nota7"></a>7. 181.400 quilos.<br>
  <a name="nota8"></a>8. Vegi's la nota que hi ha en el cap&iacute;tol XVII, del 
  primer volum de la novel&middot;la, p&agrave;gina 217, referent al dia de l'arribada 
  dels viatgers i la duraci&oacute; del projectil en el seu trajecte de la Terra 
  a la Lluna. (N. del T.)<br>
  <a name="nota9"></a>9. 8 quil&ograve;metres.<br>
  Merc&egrave;s al telescopi de Mont Palomar, un detall o un objecte de 35 peus 
  (10,70 metres) &eacute;s observable a la Lluna. (N. del T.)<br>
  <a name="nota10"></a>10. 4.560 quil&ograve;metres.<br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna1.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
