<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  VI</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">PREGUNTES 
  I RESPOSTES</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El 4 de desembre, els cron&ograve;metres 
  marcaven les cinc del mat&iacute; terrestre, quan els viatgers es desvetllaren 
  despr&eacute;s de cinquanta-quatre hores de viatge. Com a temps, no havien passat 
  m&eacute;s de cinc hores quaranta minuts, la meitat de la duraci&oacute; assenyalada 
  de llur sojorn dins el projectil; per&ograve;, com a temps trajecte, ja tenien 
  fetes prop de les set d&egrave;cimes parts de la travessia. Aquesta particularitat 
  era deguda a la decreixen&ccedil;a regular de llur velocitat.<br>
  Quan observaren la Terra pel vidre inferior, aquesta se'ls aparegu&eacute; com 
  una taca fosca, submergida en els raigs solars. Res del creixent i res de llum 
  cendrosa. L'endem&agrave;, a mitjanit, la Terra havia d'&eacute;sser nova, al 
  moment prec&iacute;s en qu&egrave; la Lluna seria plena. Damunt seu, l'astre 
  de les nits s'acostava cada vegada m&eacute;s i m&eacute;s a la l&iacute;nia 
  seguida pel projectil, de manera que s'havia de trobar amb ell a l'hora indicada. 
  Al seu voltant, la volta negra estava constel&middot;lada de punts brillants 
  que semblaven despla&ccedil;ar-se amb lentitud. Per&ograve;, a la considerable 
  dist&agrave;ncia on ells es trobaven, llur mida relativa no semblava pas haver-se 
  modificat. El Sol i les estrelles apareixien exactament com es veuen a la Terra. 
  Quant a la Lluna, aquesta s'havia engrandit considerablement; per&ograve; les 
  ulleres de llarga vista dels viatgers, poc potents en conjunt, no permetien 
  encara de fer &uacute;tils observacions a ja seva superf&iacute;cie ni de recon&egrave;ixer-ne 
  les caracter&iacute;stiques topogr&agrave;fiques o geol&ograve;giques.<br>
  Aix&iacute;, doncs, el temps s'escolava en converses inacabables. Sobretot es 
  parlava de la Lluna. Cadasc&uacute; hi abocava el seu contingent de particulars 
  coneixements. Barbicane i Nicholl sempre seriosos, Miquel Ardan, sempre fantasi&oacute;s. 
  El projectil, la seva situaci&oacute;, la seva direcci&oacute;, els incidents 
  que podien sobrevenir, les precaucions que exigiria la seva caiguda damunt la 
  Lluna, eren mat&egrave;ria inexhaurible per a conjectures.<br>
  Precisament, tot dinant, una pregunta de Miquel relativa al projectil fou causa 
  d'una resposta bastant curiosa per part de Barbicane i digna d'&eacute;sser 
  contada.<br>
  Suposant el projectil bruscament deturat, quan estava encara animat de la seva 
  formidable velocitat inicial, Miquel volgu&eacute; saber quines haurien estat 
  les conseq&uuml;&egrave;ncies d'aquesta detenci&oacute;.<br>
  -Per&ograve; - respongu&eacute; Barbicane - &eacute;s que no veig per qu&egrave; 
  el projectil podia &eacute;sser deturat.<br>
  -Suposem-ho - respongu&eacute; Miquel.<br>
  -Suposici&oacute; irrealitzable - replic&agrave; el pr&agrave;ctic Barbicane 
  -. A menys que la for&ccedil;a d'impulsi&oacute; li hagu&eacute;s mancat. Per&ograve;, 
  llavors, la seva velocitat hauria disminut a poc a poc i tampoc no s'hauria 
  deturat bruscament.<br>
  -Admet que hagu&eacute;s topat amb un cos de l'espai. <br>
  -Quin?<br>
  -Amb aquell enorme b&ograve;lid que vam trobar.<br>
  -Llavors - digu&eacute; Nicholl -, el projectil s'hauria esclafat en mil bocins 
  i nosaltres amb ell.<br>
  -Pitjor que aix&ograve; - respongu&eacute; Barbicane -, haur&iacute;em estat 
  cremats vius.<br>
  -Cremats! - exclam&agrave; Miquel Ardan -. Renoi! Si que em dol que el cas no 
  s'hagu&eacute;s presentat, nom&eacute;s que &quot;per veure-ho&quot;!<br>
  -I ja ho hauries vist - respongu&eacute; Barbicane -. Avui dia se sap que la 
  calor no &eacute;s m&eacute;s que una modificaci&oacute; del moviment. Quan 
  es fa escalfar aigua, aix&ograve; &eacute;s, quan se li afegeix calor, vol dir 
  que es d&oacute;na moviment a les mol&egrave;cules.<br>
  -Caram! - f&eacute;u Miquel -, vaja quina teoria m&eacute;s enginyosa!<br>
  -I justa, amic meu, car ella explica tots els fen&ograve;mens del cal&ograve;ric. 
  La calor no &eacute;s m&eacute;s que un moviment molecular, una simple oscil&middot;laci&oacute; 
  de les part&iacute;cules d'un cos. Quan es premen els frens d'un tren, el tren 
  s'atura. Per&ograve; &iquest;qu&egrave; passa amb el moviment de qu&egrave; 
  estava animat? Es transforma en calor, i el fre s'escalfa. Per qu&egrave; unten 
  de greix l'eix de les rodes? Per impedir que s'escalfin, ja que aquesta calor 
  seria un moviment perdut per transformaci&oacute;. &iquest;Ho has compr&egrave;s?<br>
  -S&iacute;, que ho comprenc! - respongu&eacute; Miquel -, admirablement. Aix&iacute;, 
  per exemple, quan jo he corregut molt de temps, quan estic banyat en suor, i 
  suo en grosses gotes, per qu&egrave; estic obligat a deturar-me? Molt senzillament, 
  perqu&egrave; el meu moviment s'ha transformat en calor!<br>
  Barbicane no va poder menys de somriure davant d'aquesta sortida de Miquel. 
  Despr&eacute;s, reprenent la seva teoria, continu&agrave; dient:<br>
  -Aix&iacute;, doncs, en el cas d'una topada hauria estat detingut el nostre 
  projectil de la mateixa manera que passa amb la bala que cau encesa despr&eacute;s 
  d'haver copejat la planxa de metall. &Eacute;s el seu moviment que s'ha canviat 
  en calor, i, per conseg&uuml;ent, sostinc que, si el nostre projectil hagu&eacute;s 
  topat amb el b&ograve;lid, la seva velocitat, bruscament anihilada, hauria provocat 
  una calor prou gran per a volatilitzar-lo instant&agrave;niament.<br>
  -Llavors - pregunt&agrave; Nicholl -, &iquest;qu&egrave; succeiria si la Terra 
  es deturava sobtadament en el seu moviment de translaci&oacute;?<br>
  -La seva temperatura pujaria a un grau tal - respongu&eacute; Barbicane -, que 
  la deixaria redu&iuml;da immediatament a vapors.<br>
  -Bo - f&eacute;u Miquel -, heus aqu&iacute; un mitj&agrave; d'acabar-se el m&oacute;n 
  que simplificaria molt les coses.<br>
  -I si la Terra caigu&eacute;s al Sol? - digu&eacute; Nicholl.<br>
  -Segons els c&agrave;lculs - respongu&eacute; Barbicane -, aquesta caiguda provocaria 
  una calor igual a la caiguda produ&iuml;da per un mili&oacute; sis-cents mil 
  globus de carb&oacute; igual en volum a l'esfera terrestre.<br>
  -Bon augment de temperatura per al Sol - replic&agrave; Miquel Ardan -, i del 
  qual els habitants d'Ur&agrave; o de Nept&uacute; certament no es planyerien, 
  car deuen morir-se de fred en llurs planetes.<br>
  -Aix&iacute;, doncs, amics meus - reprengu&eacute; Barbicane -, tot moviment 
  bruscament aturat produeix calor. I aquesta teoria permet d'admetre que la calor 
  del disc solar est&agrave; alimentada per una granissada de b&ograve;lids que 
  cauen sense parar a la seva superf&iacute;cie.<a href="#nota1">1</a> S'ha arribat 
  &agrave;dhuc a calcular...<br>
  -Malfiem-nos - murmur&agrave; Miquel -, que ja tornen a sortir els n&uacute;meros...<br>
  -S'ha arribat a calcular - reprengu&eacute; impertorbablement Barbicane - que 
  el xoc de cada b&ograve;lid sobre el Sol deu produir una calor igual a la de 
  quatre mil piles d'hulla d'un volum igual.<br>
  -I quina &eacute;s la proporci&oacute; de calor solar? - pregunt&agrave; Miquel.<br>
  -&Eacute;s igual a la que produiria la combusti&oacute; d'una capa de carb&oacute; 
  que rodeg&eacute;s el Sol d'un gruix de vint-i-set quil&ograve;metres.<br>
  -I aquesta calor...?<br>
  -F&oacute;ra suficient per a fer bullir en una hora dos mil nou-cents milions 
  de miri&agrave;metres c&uacute;bics d'aigua.<br>
  -I com &eacute;s que no ens rosteix? - va exclamar Miquel.<br>
  -No - respongu&eacute; Barbicane -, perqu&egrave; l'atmosfera terrestre absorbeix 
  les quatre d&egrave;cimes de la calor solar. A m&eacute;s, la quantitat de calor 
  interceptada per la Terra no &eacute;s m&eacute;s que de dues mil milion&egrave;simes 
  de la resplendor total .<br>
  -Veig. ben b&eacute; que tot est&agrave; s&agrave;viament disposat - replic&agrave; 
  Miquel - i que aquesta atmosfera &eacute;s una invenci&oacute; &uacute;til, 
  car no solament ens permet de respirar, sin&oacute; que encara ens priva d'&eacute;sser 
  cuits.<br>
  -S&iacute; - digu&eacute; Nicholl -, per&ograve; dissortadament no ser&agrave; 
  el mateix a la Lluna.<br>
  -Ja! - f&eacute;u Miquel, sempre optimista -. Si hi han habitants, aquests respiren. 
  Si ja no n'hi ha, aquests hauran deixat prou oxigen per a tres persones, encara 
  que nom&eacute;s sigui al fons dels barrancs, on la pesantor el deu haver acumulat! 
  I qu&egrave;? doncs no enfilant-nos per les muntanyes ja estem llestos!<br>
  I Miquel, aixecant-se, an&agrave; a contemplar el disc lunar, que brillava amb 
  una insostenible resplendor.<br>
  -Caram! - exclam&agrave; -, quina calor que deu fer all&iacute; dalt!<br>
  -I aix&ograve; sense comptar - respongu&eacute; Nicholl - que el dia i la nit 
  duren tres-centes cinquanta-quatre hores!<br>
  -Per compensaci&oacute; - afeg&iacute; Barbicane -, les nits tenen la mateixa 
  durada, i, com que la calor &eacute;s restitu&iuml;da per irradiaci&oacute;, 
  llur temperatura no deu &eacute;sser altra que la dels espais planetaris.<br>
  -Un bonic pa&iacute;s! - digu&eacute; Miquel -. No hi fa pas res! Jo ja hi voldria 
  ser! Ei!, estimats companys, ser&agrave; bastant curi&oacute;s de tenir la Terra 
  per Lluna, de veure-la aixecar-se a l'horitz&oacute;, de recon&egrave;ixer-hi 
  la configuraci&oacute; dels seus continents i de dir-se: All&iacute; hi ha Am&egrave;rica, 
  all&iacute; hi ha Europa, i despr&eacute;s seguir-la fins que es perdi en els 
  raigs del Sol! A prop&ograve;sit, Barbicane, hi ha eclipsis per als selenites?<br>
  -S&iacute;, eclipsis de Sol - respongu&eacute; Barbicane -, quan els centres 
  dels tres astres es troben en la mateixa l&iacute;nia i trobant-se la Terra 
  interposada. Per&ograve; s&oacute;n nom&eacute;s eclipsis anulars, durant els 
  quals la Terra projectada com una pantalla damunt el disc solar en deixa entrellucar 
  la major part.<br>
  -&iquest;I per qu&egrave; - pregunt&agrave; Nicholl - no hi ha eclipsi total? 
  &iquest;&Eacute;s, que el con d'ombra projectat per la Terra no s'est&eacute;n 
  m&eacute;s enll&agrave; de la Lluna?<br>
  -S&iacute;, si no es t&eacute; en compte la refracci&oacute; produ&iuml;da per 
  l'atmosfera terrestre. I no, si es t&eacute; en compte aquesta refracci&oacute;. 
  Aix&iacute;, diem delta prima a la paral&middot;laxi horitzontal, i p prima 
  el mig di&agrave;metre aparent...<br>
  -Ad&eacute;u! -f&eacute;u Miquel -, ja tenim mitja v zero elevada al quadrat...! 
  Parla, doncs, com tot el m&oacute;n, home algebraic!<br>
  -I b&eacute;, en llenguatge vulgar - respongu&eacute; Barbicane -, essent la 
  dist&agrave;ncia mitjana de la Lluna a la Terra de seixanta radis terrestres, 
  la longitud del con d'ombra, com a resultes de la refracci&oacute;, resta redu&iuml;da 
  a menys de quaranta-dos radis. D'aqu&iacute; resulta, doncs, que quan hi ha 
  eclipsis la Lluna es troba m&eacute;s enll&agrave; del con d'ombra pura i que 
  el Sol li envia no solament els raigs de les seves vores, sin&oacute; tamb&eacute; 
  els del seu centre.<br>
  -Aleshores - digu&eacute; Miquel en un to tot faceci&oacute;s -, per qu&egrave; 
  hi ha eclipsi, puix que no n'hi ha d'haver?<br>
  -&Uacute;nicament perqu&egrave; aquests raigs solars s&oacute;n afeblits per 
  aquella refracci&oacute;, i perqu&egrave; l'atmosfera que ells travessen n'extingeix 
  el major nombre!<br>
  -Aquesta ra&oacute; em conven&ccedil; - respongu&eacute; Miquel Ardan -. A m&eacute;s, 
  b&eacute; prou que ho veurem quan nosaltres hi siguem.<br>
  -I ara digues, Barbicane, &iquest;tu creus que la Lluna &eacute;s un antic cometa?<br>
  -Ves quina idea!<br>
  -S&iacute; - replic&agrave; Miquel amb una simp&agrave;tica fatu&iuml;tat -, 
  en tinc algunes, d'idees com aquesta.<br>
  -Per&ograve; aquesta no &eacute;s pas d'en Miquel - respongu&eacute; Nicholl.<br>
  -Ves, ara resulta que no s&oacute;c m&eacute;s que un plagiari!<br>
  -Certament - respongu&eacute; Nicholl -. Segons el testimoni dels antics, els 
  arcadians pretenien que llurs avantpassats havien habitat la Terra abans que 
  la Lluna hagu&eacute;s esdevingut el seu sat&egrave;l&middot;lit. Partint d'aquest 
  fet, certs savis han vist en la Lluna un cometa, l'&ograve;rbita del qual va 
  dur-lo un dia a passar tan a prop de la Terra que en fou retinguda per l'atracci&oacute; 
  terrestre.<br>
  -I qu&egrave; hi ha de veritat en aquesta hip&ograve;tesi? - pregunt&agrave; 
  Miquel.<br>
  -Res - respongu&eacute; Barbicane -, i la n'&eacute;s la prova el fet que la 
  Lluna no ha conservat rastres de l'embolcall gas&oacute;s que acompanya sempre 
  els cometes.<br>
  -Per&ograve; - respongu&eacute; Nicholl - la Lluna, abans d'esdevenir el sat&egrave;l&middot;lit 
  de la Terra, &iquest;no hauria pogut, en el seu periheli, passar bastant prop 
  del Sol per a deixar-hi, sols fos per evaporaci&oacute;, tota aquella subst&agrave;ncia 
  gasosa?<br>
  -Pot &eacute;sser, amic Nicholl, per&ograve; aix&ograve; no &eacute;s pas probable.<br>
  -Per qu&egrave;?<br>
  -Perqu&egrave;... A fe que jo no en s&eacute; pas res.<br>
  -Ah! - exclam&agrave; Miquel -- quants centenars de llibres es podrien escriure 
  de tot el que hom no sap! <br>
  -I amb tot aix&ograve;, quina hora &eacute;s? - pregunt&agrave; Barbicane.<br>
  -Les tres - respongu&eacute; Nicholl.<br>
  -Com passa el temps - digu&eacute; Miquel -, en conversa de savis com nosaltres! 
  Decididament, sento que m'instrueixo massa! Sento que esdevinc un pou de ci&egrave;ncia!<br>
  I, dient aix&ograve;, Miquel s'enfil&agrave; fins a la volta del projectil per 
  observar millor la Lluna, segons deia. Mentrestant els seus amics contemplaven 
  l'espai a trav&eacute;s del vidre inferior. Res de nou no hi havia digne d'esment.<br>
  Quan Miquel Ardan hagu&eacute; davallat, s'acost&agrave; a la lluerna lateral 
  i, sobtadament, deix&agrave; escapar una exclamaci&oacute; de sorpresa.<br>
  -Qu&egrave; &eacute;s aix&ograve;? - pregunt&agrave; Barbicane.<br>
  El president s'aprop&agrave; al vidre i disting&iacute; una mena de sac aplanat 
  que flotava exteriorment a alguns metres del projectil. Aquest objecte semblava 
  imm&ograve;bil com la bala i, per conseg&uuml;ent, estava animat del mateix 
  moviment ascensional que ella.<br>
  -Qu&egrave; &eacute;s aquest fardell d'all&iacute;? - repetia Miquel Ardan -. 
  &iquest;&Eacute;s un corpuscle dels de l'espai, que el nostre projectil ret&eacute; 
  dins el seu radi d'atracci&oacute; i que l'acompanyar&agrave; fins a la Lluna?<br>
  -El que em sorpr&egrave;n - respongu&eacute; Nicholl - &eacute;s que la pesantor 
  espec&iacute;fica d'aquest cos, que &eacute;s certament inferior a la del projectil, 
  li permeti de mantenir-se tan rigorosament al seu nivell!<br>
  -Nicholl - respongu&eacute; Barbicane despr&eacute;s d'un moment de reflexi&oacute; 
  - , jo no s&eacute; pas el que &eacute;s aquest objecte, per&ograve; s&eacute; 
  perfectament per qu&egrave; es mant&eacute; a trav&eacute;s del projectil.<br>
  -I per qu&egrave;?<br>
  -Perqu&egrave; nosaltres flotem en el buit, estimat capit&agrave;, i, en el 
  buit, els cossos cauen o es mouen - que ve a &eacute;sser la mateixa cosa - 
  amb una velocitat igual, sigui la que es vulgui llur pesantor o llur forma. 
  &Eacute;s l'aire que, per la seva resist&egrave;ncia, ha creat aquestes difer&egrave;ncies 
  de pes. Quan per mitj&agrave; de la m&agrave;quina pneum&agrave;tica v&oacute;s 
  feu el buit en un tub, els objectes que hi projecteu, grans de pols o grans 
  de plom, hi caen amb la mateixa rapidesa. Ac&iacute;, en l'espai, la mateixa 
  causa produeix el mateix efecte.<br>
  -Ben explicat - digu&eacute; Nicholl -, i tot el que nosaltres llencem defora 
  el projectil no cessar&agrave; d'acompanyar-lo en el seu viatge fins a la Lluna.<br>
  -Ah, que animals que hem estat!<br>
  -A qu&egrave; treu cap aquesta qualificaci&oacute;? - pregunt&agrave; Barbicane.<br>
  -Perqu&egrave; nosaltres haur&iacute;em hagut d'omplir el projectil d'objectes 
  &uacute;tils, llibres, instruments, eines, etc. Tot aix&ograve;, ho haur&iacute;em 
  llen&ccedil;at al defora i &quot;tot&quot; ens hauria anat seguint! Per&ograve; 
  se m'acudeix una cosa. &iquest;Per qu&egrave; no ens passegem pel defora com 
  aquest b&ograve;lid? &iquest;Per qu&egrave; no ens llancem a l'espai a trav&eacute;s 
  de la lluerna? Quina joia no f&oacute;ra la de sentir-se aix&iacute; susp&egrave;s 
  en l'&egrave;ter, amb m&eacute;s comoditat que l'ocell, que ha de batre sempre 
  les ales per a sostenir-se!<a href="#nota2">2</a><br>
  -D'acord - digu&eacute; Barbicane -, &iquest;per&ograve; com respirarem?<br>
  -Male&iuml;t sigui l'aire, que ens manca en tan bona avinentesa!<br>
  -Per&ograve; &eacute;s que, encara que no ens manqu&eacute;s, Miquel, la teva 
  densitat essent inferior a la del projectil, restaries ben aviat enrera.<br>
  -Llavors &eacute;s un cercle vici&oacute;s. <br>
  -Tot el que hi hagi de m&eacute;s vici&oacute;s.<br>
  -I cal restar presoner dins el seu vag&oacute;? <br>
  -Aix&ograve; mateix.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll6.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Era el 
  cad&agrave;ver de Sat&egrave;l&middot;lit</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -Ah! - exclam&agrave; Miquel amb una veu formidable. <br>
  -Qu&egrave; tens? - va preguntar Nicholl. <br>
  -Ja s&eacute;, ja endevino el que &eacute;s aquest pret&egrave;s b&ograve;lid! 
  No &eacute;s pas un asteroide que ens acompanyi ni &eacute;s tampoc cap tros 
  de planeta!<br>
  -Qu&egrave; &eacute;s, doncs? - pregunt&agrave; Barbicane.<br>
  -&Eacute;s el nostre pobre gos! &Eacute;s el marit de Diana! <br>
  Efectivament, aquell objecte deformat, desfigurat, redut al no-res, era el cad&agrave;ver 
  de Sat&egrave;l&middot;lit, que, aplanat corn un sac de gemecs desinflat, pujava 
  i anava sempre pujant!</font><br>
</p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. Juli Verne fa al&middot;lusi&oacute; a la teoria exposada 
  a mitjan segle passat pel metge i naturalista alemany Juli Robert Mayer, fundador 
  de la Termodin&agrave;mica, en pretendre explicar el fet de la conservaci&oacute; 
  de l'energia solar. La teoria de Mayer atribuint el fet de la conservaci&oacute; 
  de l'energia i del seu equivalent mec&agrave;nic de la calor a una pluja seguida 
  de b&ograve;lids caient damunt la superf&iacute;cie del Sol no ha pogut resistir 
  l'objecci&oacute; feta que la quantitat de mat&egrave;ria que deuria caure sobre 
  el Sol hauria d'&eacute;sser tal que augmentaria sensiblement el volum de l'astre 
  central i seria causa d'introduir certes modificacions al moviment dels planetes, 
  cosa que no s'esdev&eacute; pas aix&iacute;.<br>
  El fet que expliqui satisfact&ograve;riament la conservaci&oacute; de la calor 
  del Sol es deu a un descobriment de fa pocs anys, fruit dels llargs estudis 
  sobre l'espectre solar. Aix&iacute;, hom descobr&iacute; que el Sol, en determinades 
  condicions de temperatura i pressi&oacute; realitza tot un treball de desintegraci&oacute; 
  at&ograve;mica en fondre els &agrave;toms d'hidrogen en un d'heli i en el qual 
  proc&eacute;s fa que es desprengui -o s'alliberi, com se sol dir ara en llenguatge 
  nuclear - d'una quantitat tremenda d'energia que impedeix la consumaci&oacute; 
  de l'astre central i li allarga la vida en aquest r&egrave;gim de radiaci&oacute; 
  fins a uns 173 mil milions de segles... Vegeu Astronomia de J. Comas Sol&agrave;, 
  Editorial Labor, 4&ordf; edici&oacute;, 1942. P&agrave;gs. 85 i seg&uuml;ents.<br>
  <a name="nota2"></a>2. Aquesta cosa tan impossible tingu&eacute; lloc per primera 
  vegada el dia 18 de mar&ccedil; del 1965, quan el coronel rus Alexei Leonov, 
  obrint la porta de la cabina de la seva c&agrave;psula &quot;Voskod II&quot;, 
  va sortir fora d'ella i va romandre flotant a l'espai durant 20 minuts, si b&eacute; 
  sostingut per un gruixut cable de metall que l'unia a la nau i que li donava 
  una longitud de m&eacute;s de cinc metres. Durant aquest temps, Leonov va prendre 
  algunes fotografies amb una c&agrave;mara de cine, f&eacute;u unes inspeccions 
  per l'exterior del navili i tamb&eacute;, a m&eacute;s, algunes observacions 
  visuals a la Terra que estava dessota els seus peus. Aquest experiment fou seguit 
  per milions d'espectadors a trav&eacute;s de les pantalles de la televisi&oacute;.<br>
  Tres mesos despr&eacute;s d'aquesta gesta i trobant-se a 200 quil&ograve;metres 
  de la Terra, el nord-americ&agrave; White, repetia la mateixa proesa i amb id&egrave;ntiques 
  condicions durant 20 minuts tamb&eacute;, i amb la particularitat d'anar prove&iuml;t 
  d'una pistola coet que li permetia la seva propulsi&oacute; per l'espai, en 
  comptes de fer-ho com el rus que semblava que ned&eacute;s. (N. del T.)<br>
  <br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna5.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna7.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
