<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XX</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>ELS SONDEIGS 
  DE LA SUSQUEHANNA</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">-Ei, tinent, com va aquest 
  sondeig?<br>
  -Crec, senyor, que l'operaci&oacute; ja toca a la seva fi - respongu&eacute; 
  el tinent Bronsfield -. Per&ograve; &iquest;qui havia de creure's trobar una 
  tal profunditat tan a prop de terra, a un centenar de lleg&uuml;es tan sols 
  de la costa americana?<br>
  -Certament, Bronsfield, &eacute;s una forta depressi&oacute; - digu&eacute; 
  el capit&agrave; Blomsberry -. Existeix en aquest indret una vall submarina 
  aprofundida pel corrent de Humboldt que segueix les costes d'Am&egrave;rica 
  fins a l'estret de Magallanes.<br>
  -Aquestes grans profunditats - continu&agrave; dient el tinent - s&oacute;n 
  poc favorables per a la col&middot;locaci&oacute; de cables telegr&agrave;fics. 
  Val m&eacute;s un planell unit, com el que sost&eacute; el cable americ&agrave; 
  entre Valentia i Terranova.<br>
  -Ja hi convinc, Bronsfield. I, amb el vostre perm&iacute;s, tinent, quina profunditat 
  tenim ara?<br>
  -Senyor - respongu&eacute; Bromfield -, tenim encara en aquest moment, vint-i-un 
  mil cinc-cents peus de sonda llan&ccedil;ada a l'aigua, i l'escandall que arrossega 
  la sonda encara no ha tocat al fons, car la sonda hauria pujat per si mateixa.<br>
  -&Eacute;s un enginy&oacute;s aparell aquest de Brook - digu&eacute; el capit&agrave; 
  Blomsberry -. Permet d'aconseguir sondeigs amb una gran exactitud.<br>
  -Toca! - crid&agrave; en aquest moment un dels timoners de proa que vigilava 
  l'operaci&oacute;.<br>
  El capit&agrave; i el tinent s'encaminaren al castell de proa.<br>
  -Quina profunditat tenim? - pregunt&agrave; el capit&agrave;.<br>
  -Vint-i-un mil set-cents seixanta dos peus<a href="#nota1">1</a> - respongu&eacute; 
  el tinent tot escrivint aquesta xifra al seu quadern.<br>
  -B&eacute;, Bronsfield - digu&eacute; el capit&agrave; -, vaig a anotar aquest 
  resultat en el mapa. Mentrestant, feu pujar la sonda a bord. &Eacute;s un treball 
  d'algunes hores. Durant aquesta feina el fogainer encendr&agrave; les calderes, 
  i aix&iacute; estarem a punt de partir quan haureu acabat. S&oacute;n les deu 
  de la nit, i, amb el vostre perm&iacute;s, tinent, vaig a ficar-me al llit.<br>
  -Feu, senyor, feu - respongu&eacute; polidament el tinent Bronsfield.<br>
  El capit&agrave; de la Susquehanna, un brau home entre els valents i molt humil 
  servidor dels seus oficials, torn&agrave; a la seva cabina, prengu&eacute; un 
  grog and brandy<a href="#nota2">2</a> a que valgu&eacute; a l'encarregat del 
  menjador inacabables mostres de satisfacci&oacute;, i es fic&agrave; al llit 
  no sense abans haver adre&ccedil;at els seus compliments al seu criat per la 
  manera de fer el llit, i s'adorm&iacute; d'un son pl&agrave;cid.<br>
  Eren, llavors, les deu de la nit. El dia onze del mes de desembre anava a acabar-se 
  amb una nit magn&iacute;fica.<br>
  La Susquehanna, corbeta de cinc-cents cavalls de for&ccedil;a, de la marina 
  nacional dels Estats Units, s'ocupava en la tasca de fer sondeigs pel Pac&iacute;fic, 
  a cent lleg&uuml;es aproximadament de la costa americana,<a href="#nota3">3</a> 
  a trav&eacute;s d'aquella pen&iacute;nsula estiregassada que es dibuixa en la 
  costa de Nou M&egrave;xic.<br>
  El vent, a poc a poc, havia amollat. Cap agitaci&oacute; feia tremolar les capes 
  de l'aire. El gallardet de la corbeta, imm&ograve;bil, inert, penjava del pal 
  de goneta.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll20.1.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Em sembla 
  que ja veig els nostres valents</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  El capit&agrave; Jonathan Blomsberry - cos&iacute; germ&agrave; del coronel 
  Blomsberry, un dels m&eacute;s apassionats membres del Gun-Club, que s'havia 
  emmullerat amb una Horschbidden, tia del capit&agrave; i filla d'un honorable 
  negociant del Kentucky - no hauria pogut desitjar un temps millor per a menar 
  a bon terme les seves delicades operacions de sondeig. La seva corbeta no havia 
  sofert els efectes d'aquella immensa tempesta que, escombrant els n&uacute;vols 
  amuntegats sobre les Muntanyes Roqueres, havia perm&egrave;s d'observar la marxa 
  del fam&oacute;s projectil. Tot anava al seu gust i ell no s'oblidava tampoc 
  de donar-ne gr&agrave;cies al Cel amb el fervor d'un sacerdot.<br>
  La s&egrave;rie de sondeigs duts a terme per la Susquehanna no tenien altra 
  finalitat que recon&egrave;ixer les fond&agrave;ries m&eacute;s favorables per 
  a la col&middot;locaci&oacute;, d'un cable submar&iacute; que havia de relligar 
  les illes Hawai amb la costa americana.<br>
  Era un vast projecte degut a la iniciativa d'una poderosa companyia. El seu 
  director, l'intel&middot;ligent Cyrus Field, &agrave;dhuc pretenia cobrir totes 
  les illes de l'Oceania per mitj&agrave; d'una immensa xarxa el&egrave;ctrica, 
  empresa grandiosa i digna del geni americ&agrave;.<br>
  I era a la corbeta Susquehanna que havien estat confiades les primeres operacions 
  de sondeigs. En aquesta nit de l'11 al 12 de desembre, es trobava exactament 
  als 27&ordm; 7' de latitud Nord i als 41&ordm; 37' de longitud Oest del meridi&agrave; 
  de Washington.<a href="#nota4">4</a><br>
  La Lluna, aleshores, en el seu darrer quart, comen&ccedil;ava a mostrar-se damunt 
  de l'horitz&oacute;.<br>
  Despr&eacute;s d'haver-se'n anat el capit&agrave; Blomsberry, el tinent Bronsfield 
  i altres oficials s'havien reunit a l'entrepont. En apar&egrave;ixer la Lluna, 
  llurs pensaments se n'anaren cap aquest astre, que els ulls de tot un hemisferi 
  contemplaven aleshores. Les millor ulleres de llarga vista de mariner no haurien 
  pogut descobrir el projectil errant a l'entorn de la seva semiesfera, i aix&ograve; 
  no obstant, totes s'enfocaren devers el seu disc brillant que milions de mirades 
  ullaven al mateix moment.<br>
  -Ja fa deu dies que partiren - digu&eacute; llavors el tinent Bronsfield -. 
  Qu&egrave; deu ser d'ells?<br>
  -Hi han arribat, mon tinent - exclam&agrave; un jove guarda marina -, i ells 
  fan el que fa tot viatger arribat en un pa&iacute;s nou: es passegen!<br>
  -Ho crec, perqu&egrave; v&oacute;s ho dieu, mon jove amic - respongu&eacute; 
  el tinent Bronsfield.<br>
  -Tanmateix - reprengu&eacute; un altre oficial -, no es pot posar en dubte llur 
  arribada. El projectil ha hagut d'haver arribat a la Lluna al moment en qu&egrave; 
  era plena, el dia <a href="#nota5">5</a> a la mitjanit. Som a l'11 de desembre, 
  o sigui que ja fa sis dies. Ara b&eacute;, en sis vegades vint-i-quatre hores, 
  i sense foscor, hi ha temps d'instal&middot;larse confortablement. Em sembla 
  que ja veig els nostres valents compatriotes acampats al fons d'una vall, a 
  les vores d'un rierol selenita, prop del projectil mig enterrat per la caiguda 
  entre desferres volc&agrave;niques, i el capit&agrave; Nicholl comen&ccedil;ant 
  les seves operacions d'anivellament, el president Barbicane posant en ordre 
  les seves notes de viatge, i Miquel Ardan perfumant les solituds lunars amb 
  la flaire dels seus londres...5<br>
  -S&iacute;, aix&ograve; ha d'&eacute;sser aix&iacute;, aix&iacute; mateix! - 
  exclam&agrave; el jove guarda marina, entusiasmat per la descripci&oacute; ideal 
  del seu superior.<br>
  -Ho vull creure - respongu&eacute; el tinent Bronsfield, que no s'entusiasmava 
  gaire -. Per dissort, les noves directes del m&oacute;n lunar ens mancaran sempre.<br>
  -Perdoneu, mon tinent - digu&eacute; el jove guarda marina -, per&ograve; el 
  president Barbicane &iquest;no ens pot escriure?<br>
  Un esclat de rialles acoll&iacute; aquesta resposta.<br>
  -No pas cartes - reprengu&eacute; vivament aquell jove -. L'administraci&oacute; 
  de Correus no t&eacute; res a veure-hi, aqu&iacute;.<br>
  -&iquest;No &eacute;s pas l'administraci&oacute; de les l&iacute;nies telegr&agrave;fiques? 
  - pregunt&agrave; ir&ograve;nicament un dels oficials.<br>
  -Res d'aix&ograve; tampoc - respongu&eacute; el jove guarda marina, que no s'immutava 
  -. Per&ograve; &eacute;s molt f&agrave;cil d'entaular una comunicaci&oacute; 
  gr&agrave;fica amb la Terra.<br>
  -I com?<br>
  -Per mitj&agrave; del telescopi de Long's-Peak. Ja sabeu que apropa la Lluna 
  a dues lleg&uuml;es solament de les Muntanyes Roqueres,<a href="#nota6">6</a> 
  i que permet de veure, a la seva superf&iacute;cie, objectes que tinguin nou 
  peus de di&agrave;metre.<a href="#nota7">7</a> Doncs b&eacute;, que els nostres 
  enginyosos amics construeixin un alfabet gegant&iacute;! Que escriguin paraules 
  de cent toeses de longitud i frases duna llegua de llarg&agrave;ria, i aix&iacute; 
  podran enviar-nos not&iacute;cies seves!<br>
  Van aplaudir xardorosament el jove guarda marina, que per cert, no deixava de 
  tenir una certa imaginaci&oacute;. El mateix tinent Bronsfield convingu&eacute; 
  que la idea era executable. Va afegir que amb la tramesa de raigs lluminosos 
  agrupats en feixos per mitj&agrave; de miralls parab&ograve;lics tamb&eacute; 
  es podien establir comunicacions directes. Certament, aquests raigs tamb&eacute; 
  serien visibles a la superf&iacute;cie de Venus o de Mart, com el planeta Nept&uacute; 
  ho &eacute;s de la Terra. Va acabar dient que punts brillants ja havien estat 
  observats sobre els planetes m&eacute;s propers i que b&eacute; podrien &eacute;sser 
  senyals fets a la Terra.<a href="#nota8">8</a> Per&ograve; f&eacute;u remarcar 
  que, si b&eacute; per aquest mitj&agrave; es podien tenir not&iacute;cies del 
  m&oacute;n lunar, no se'n podien enviar del m&oacute;n terrestre, llevat que 
  els selenites tinguessin a llur disposici&oacute; instruments adequats per a 
  fer observacions llunyanes.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll20.2.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Pocs peus 
  m&eacute;s</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  -Evidentment - respongu&eacute; un dels oficials -, per&ograve; el que ha estat 
  dels viatgers, el que han fet, el que han vist, heus aqu&iacute; el que ens 
  ha d'interessar sobretot. Ultra aix&ograve;, si l'experiment ha reeixit, de 
  la qual cosa jo no dubto, ja es repetir&agrave;. El Columbiad segueix encastat 
  en terres de la Florida. Aix&ograve; no &eacute;s m&eacute;s que una q&uuml;esti&oacute; 
  de bala i de p&oacute;lvora, i totes les vegades que la Lluna passar&agrave; 
  pel zenit se li podr&agrave; enviar un carregament de queviures.<br>
  -I &eacute;s evident - respongu&eacute; el tinent Bronsfieldque J.-T. Maston, 
  en una d'aquestes vegades anir&agrave; a reunir-se amb els seus amics.<br>
  -Si m'hi vol - exclam&agrave; el jove guarda marina -, estic disposat a acompanyar-lo.<br>
  -Oh, d'aficionats, no en mancaran pas! - replic&agrave; Bronsfield -, i, si 
  se'ls deixa fer, aviat la meitat dels habitants de la Terra haur&agrave; emigrat 
  a la Lluna!<br>
  Aquesta conversaci&oacute; entre els oficials de la Susquehanna s'allarg&agrave; 
  fins prop de la una de la matinada. Ning&uacute; no sabria dir quins sistemes 
  m&eacute;s atorrolladors, quines teories m&eacute;s agosarades no foren exposades 
  per aquells esperits agosarats. Despr&eacute;s de la tempativa de Barbicane, 
  semblava que res no havia d'&eacute;sser impossible als americans. I ells ja 
  projectaven d'expedir, no pas una comissi&oacute; de savis, sin&oacute; tota 
  una col&ograve;nia, devers les platges selenites, i tot un ex&egrave;rcit amb 
  infanteria, artilleria i cavalleria, per conquerir el m&oacute;n lunar.<br>
  A la una de la matinada, l'operaci&oacute; de fer pujar la sonda encara no s'havia 
  acabat. Restaven encara, deu mil peus per retirar, la qual cosa exigia unes 
  quantes hores de treball. Obeint ordres del comandant, les calderes havien estat 
  enceses i la pressi&oacute; era alta. La Susquehanna hauria pogut partir aleshores 
  mateix.<br>
  En aquell moment - era la una i disset minuts de la matinada -, el tinent Bronsfield 
  es disposava a abandonar la gu&agrave;rdia i tornar a la seva cabina, quan la 
  seva atenci&oacute; fou atreta per un xiulet lluny&agrave; i completament inesperat.<br>
  Tant els seus companys com ell cregueren de moment que aquest xiulet era produ&iuml;t 
  per una fugida de vapor, per&ograve; en aixecar el cap pogueren constatar que 
  aquella remor es produ&iuml;a vers les capes m&eacute;s llunyanes de l'aire.<br>
  No havien tingut temps encara de fer-se cap pregunta quan aquell xiulet prenia 
  una intensitat horrorosa, i, sobtadament, a llurs ulls enlluernats, aparegu&eacute; 
  un b&ograve;lid enorme, inflamat per la rapidesa de la seva cursa i pel seu 
  fregad&iacute;s per les capes atmosf&egrave;riques.<br>
  Aquella massa &iacute;gnia s'engrand&iacute; a llurs mirades, va abatre's amb 
  la fressa del tro sobre el baupr&egrave;s de Ia corbeta, que estavell&agrave; 
  gaireb&eacute; arran mateix de l'estrau, i s'enfons&agrave; dins les ones amb 
  una remor eixordadora!<br>
  Pocs peus m&eacute;s, i la Susquehanna sotsobrava amb tripulaci&oacute; i equipatge.<br>
  En aquell instant, el capit&agrave; Blomsberry aparegu&eacute; mig vestit i 
  corrent cap al timoner del castell de proa, al qual ja s'havien precipitat tamb&eacute; 
  els seus oficials.<br>
  -Amb el vostre perm&iacute;s, senyors, qu&egrave; ha passat? - pregunt&agrave;.<br>
  I el jove guarda marina, interpretant, per dir-ho aix&iacute;, el pensament 
  de tots, exclam&agrave;: <br>
  -Comandant: S&oacute;n &quot;ells&quot; que tornen!<br>
  </font></p>
<p>&nbsp;</p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <br>
  <a name="nota1"></a>1. 7.070 metres.<br>
  <a name="nota2"></a>2. Beguda alcoh&ograve;lica amb aigua. (N. del T.)<br>
  <a name="nota3"></a>3. 400 quil&ograve;metres.<br>
  <a name="nota4"></a>4. Exactament als 119&ordm; 55' de longitud Oest del meridi&agrave; 
  de Par&iacute;s.<br>
  <a name="nota5"></a>5. Certa mena de cigar hav&agrave; que abans es fabricava 
  per Anglaterra (N. del T.)<br>
  <a name="nota6"></a>6. 8 quil&ograve;metres.<br>
  <a name="nota7"></a>7. 2,75 metres. Recordi's que el telescopi de Mont Palomar 
  permet veure un objecte a la Lluna que tingui prop d'11 metres. (Nota del Traductor.)<br>
  <a name="nota8"></a>8. Efectivament, en algunes rares ocasions, hom ha vist 
  apar&egrave;ixer algun punt brillant en el disc de Mercuri o de Venus i els 
  astr&ograve;noms no n'han pogut definir la natura. (N. del T.)</font></p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna19.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna21.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
