<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIX</font></b></p>
<p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b>LLUITA 
  CONTRA L'IMPOSSIBLE</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Durant una llarga estona. 
  Barbicane i els seus amics restaren silenciosos i pens&iacute;vols contemplant 
  aquell m&oacute;n que nom&eacute;s havien vist de lluny, com Mois&egrave;s la 
  terra de Canaan, i del qual s'allunyaven sense retorn. La posici&oacute; del 
  projectil, respecte a la Lluna, s'havia modificat, i ara el seu fons es girava 
  devers la Terra.<br>
  Aquest canvi, comprovat per Barbicane, no deix&agrave; de sorprendre'l. Si la 
  bala havia de, gravitar al voltant del sat&egrave;l&middot;lit seguint una &ograve;rbita 
  el&middot;l&iacute;ptica, &iquest;per qu&egrave; no li presentava la seva part 
  m&eacute;s feixuga, tal com fa la Lluna respecte de la Terra? Hi havia all&iacute; 
  un punt fosc.<br>
  Observant la marxa del projectil, hom podia recon&egrave;ixer que seguia, tot 
  allunyant-se de la Lluna, una corba an&agrave;loga a aquella que havia tra&ccedil;at 
  en apropar-s'hi. Descrivia, doncs, una el&middot;l&iacute;ptica molt allargada, 
  que probablement s'estendria fins al punt d'atracci&oacute; igual, all&iacute; 
  on es neutralitzen les influ&egrave;ncies de la Terra i del seu sat&egrave;l&middot;lit.<br>
  Tal fou la conclusi&oacute; que Barbicane dedu&iacute; amb encert dels fets 
  observats, convicci&oacute; que els seus dos amics compartiren amb ell.<br>
  De seguida comen&ccedil;aren a ploure les preguntes.<br>
  -I una vegada arribats en aquell punt mort, &iquest;qu&egrave; ens passar&agrave;? 
  -pregunt&agrave; Miquel Ardan.<br>
  -Aix&ograve; &eacute;s el que no sabem! - respongu&eacute; Barbicane.<br>
  -Per&ograve; em penso que es poden plantejar hip&ograve;tesis...<br>
  -Dues - respongu&eacute; Barbicane -. O la velocitat del projectil ser&agrave; 
  insuficient i llavors restar&agrave; eternament imm&ograve;bil en aquella l&iacute;nia 
  de doble atracci&oacute;...<br>
  -M'estimo m&eacute;s l'altra hip&ograve;tesi, sigui la que sigui - replic&agrave; 
  Miquel.<br>
  -O la seva velocitat ser&agrave; suficient - segu&iacute; dient Barbicane - 
  i reprendr&agrave; la seva ruta el&middot;l&iacute;ptica per a gravitar eternament 
  a l'entorn de l'astre de les nits.<br>
  -Revoluci&oacute; poc consoladora - digu&eacute; Miquel -. Passar a l'estat 
  d'humils servidors d'una Lluna que estem acostumats a considerar com una serventa! 
  Ves quin avenir que ens espera!<br>
  Ni Barbicane ni Nicholl no respongueren.<br>
  -Calleu vosaltres? - repet&iacute; l'impacient Miquel.<br>
  -No hi ha res a dir - respongu&eacute; Nicholl.<br>
  -No hi ha tampoc res a intentar?<br>
  -No - respongu&eacute; Barbicane -. &iquest;Tindries la pretensi&oacute; de 
  lluitar amb l'impossible, tu?<br>
  -I per qu&egrave; no? &iquest;Que recularien un franc&egrave;s i dos americans 
  davant una paraula semblant?<br>
  -Per&ograve; qu&egrave; vols fer?<br>
  -Dominar aquest moviment que se'ns enduu!<br>
  -Dominar-lo?</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll19.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Al voltant 
  del projectil</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -S&iacute; - repet&iacute; Miquel tot animant-se -, contenir-lo o modificar-lo, 
  emprar-lo, en fi, per a la realitzaci&oacute; dels nostres projectes.<br>
  -I com?<br>
  -Aquesta &eacute;s la vostra feina! Si els artillers no s&oacute;n amos de llurs 
  bales, ja no s&oacute;n artillers. Si el projectil &eacute;s el qui mana el 
  canoner, val m&eacute;s ficar el canoner en lloc seu dins el can&oacute;! A 
  fe de m&oacute;n, ves quins savis! Aqu&iacute; els teniu, que no saben qu&egrave; 
  fer despr&eacute;s d'haver-me emmenat...<br>
  -Emmenat! - exclamaren Barbicane i Nicholl -. Emmenat! Per&ograve; qu&egrave; 
  entens tu per aix&ograve;?<br>
  -Res de recriminacions! - digu&eacute; Miquel -. No em queixo! El passeig m'ha 
  agradat! I el projectil tamb&eacute;! Per&ograve; fem tot el que sigui humanament 
  possible de fer per caure en algun lloc, si no &eacute;s sobre la Lluna.<br>
  -No demano pas altra cosa, Miquel - respongu&eacute; Barbicane -, per&ograve; 
  el mitjans ens manquen.<br>
  -No podem modificar el moviment del projectil? <br>
  -No.<br>
  -Ni disminuir-ne la velocitat? <br>
  -Tampoc.<br>
  -&iquest;Ni alleugerint-lo com s'alleugereix una nau massa carregada?<br>
  -Qu&egrave; vols llen&ccedil;ar! - respongu&eacute; Nicholl -. Nosaltres no 
  tenim llast a bord. I, a m&eacute;s, em sembla que el projectil descarregat 
  aniria m&eacute;s de pressa.<br>
  -Menys de pressa - digu&eacute; Miquel. <br>
  -M&eacute;s de pressa - replic&agrave; Nicholl.<br>
  -Ni m&eacute;s ni menys de pressa - respongu&eacute; Barbicane, per posar d'acord 
  els seus dos amics -, car flotem en el buit, on no es pot tenir en compte la 
  pesantor espec&iacute;fica.<br>
  -Doncs b&eacute; - exclam&agrave; Miquel Ardan en un to determinat -, nom&eacute;s 
  hi ha una cosa a fer.<br>
  -Quina? - pregunt&agrave; Nicholl.<br>
  -Esmorzar! - respongu&eacute; impertorbablement l'ardit franc&egrave;s, que 
  treia sempre aquesta soluci&oacute; en les m&eacute;s dif&iacute;cils conjectures.<br>
  I, en efecte, si aquesta operaci&oacute; no havia de tenir cap influ&egrave;ncia 
  en la direcci&oacute; del projectil, hom la podia intentar sense inconvenient, 
  i &agrave;dhuc amb &egrave;xit, des del punt de vista de l'est&oacute;mac. Decididament, 
  aquest Miquel no tenia m&eacute;s que bones idees.<br>
  Esmorzaren, doncs, a les dues de la matinada; per&ograve; l'hora poc importava. 
  Miquel serv&iacute; el seu men&uacute; habitual, remullat amb una excel&middot;lent 
  ampolla de vi treta del seu celler secret. Si les idees no li pujaven al cap, 
  n'hi havia per a desesperar-se del Chambertin del 1863.<br>
  Un cop llestos d'esmorzar, tornaren altra volta a les observacions.<br>
  Al voltant del projectil es mantenien a una dist&agrave;ncia invariable els 
  objectes que havien estat llen&ccedil;ats al defora. Evidentment, la bala, en 
  el seu moviment de translaci&oacute; entorn de la Lluna, no havia travessat 
  cap atmosfera, car el pes espec&iacute;fic d'aquells diversos objectes haurien 
  modificat llur marxa relativa.<br>
  Del costat de l'esferoide terrestre, no hi havia res a veure. La Terra no comptava 
  m&eacute;s que un dia, havent estat nova el dia abans a la mitjanit, i dos dies 
  havien de passar encara abans que el seu creixent, alliberat dels raigs solars, 
  vingu&eacute;s a servir de rellotge als selenites, car, en el seu moviment de 
  rotaci&oacute;, cadascun dels seus punts sempre torna a passar vint-i-quatre 
  hores despr&eacute;s pel mateix meridi&agrave; de la Lluna.<br>
  Del costat de la Lluna, l'espectacle ja era distint.<br>
  L'astre brillava en tota la seva esplendor, enmig d'innombrables constel&middot;lacions 
  els raigs de les quals no en podien entelar la puresa. En el seu disc, les plan&uacute;ries 
  reprenien altra vegada aquella coloraci&oacute; fosca que es veu de la Terra 
  estant. La resta de l'aur&egrave;ola romania resplendent, i, al mig de la resplendor 
  general, encara Tico es destacava com un Sol.<br>
  Barbicane no podia de cap manera avaluar la velocitat del projectil, per&ograve; 
  el raonament li demostrava que aquella velocitat devia disminuir uniformement, 
  d'acord amb les lleis de la mec&agrave;nica racional<br>
  En efecte, admetent que la bala descriv&iacute;s una &ograve;rbita al voltant 
  de la Lluna, aquesta &ograve;rbita seria necess&agrave;riament el&middot;l&iacute;ptica. 
  La ci&egrave;ncia demostra que ha d'&eacute;sser aix&iacute;. Cap m&ograve;bil 
  circulant a l'entorn d'un cos atraient no falla a aquesta llei. Totes les &ograve;rbites 
  descrites en l'espai s&oacute;n el&middot;l&iacute;ptiques, les dels sat&egrave;l&middot;lits 
  al voltant dels planetes, les dels planetes al voltant del Sol, la del Sol al 
  voltant de l'astre desconegut que li serveix de centre.<a href="#nota1">1</a> 
  &iquest;Per qu&egrave; el projectil del Gun-Club havia d'escapar-se d'aquesta 
  disposici&oacute; natural?<br>
  Ara b&eacute;, en les &ograve;rbites el&middot;l&iacute;ptiques, el cos atraient 
  ocupa sempre un dels focus de l'el&middot;lipse. El sat&egrave;l&middot;lit 
  es troba, per tant, en un moment m&eacute;s a prop i en un altre m&eacute;s 
  allunyat de l'astre a l'entorn del qual gravita. Quan la Terra &eacute;s m&eacute;s 
  a prop del Sol, est&agrave; en el seu periheli, i en el seu afeli, al seu punt 
  m&eacute;s lluny&agrave;. Si es tracta de la Lluna, est&agrave; m&eacute;s a 
  prop de la Terra en el seu perigeu, i m&eacute;s lluny en el seu apogeu. Per 
  emprar an&agrave;logues expressions de les quals s'enriquir&agrave; la llengua 
  dels astr&ograve;noms, si el projectil resta en l'estat de sat&egrave;l&middot;lit 
  de Ia Lluna, hom haur&agrave; de dir que es troba en el seu &quot;aposelene&quot; 
  en el seu punt m&eacute;s allunyat, i en el seu punt m&eacute;s proper, en el 
  seu &quot;periselene&quot;.<br>
  En aquest darrer cas, el projectil havia d'arribar al seu m&agrave;xim de velocitat; 
  en el primer cas, al seu m&iacute;nim. Ara b&eacute;, evidentment marxava devers 
  el seu punt aposelen&iacute;tic, i Barbicane tenia ra&oacute; de pensar que 
  la seva velocitat disminuiria fins a aquest punt per a reprendre-la a poc a 
  poc, a mesura que s'an&eacute;s apropant a la Lluna. I aquesta velocitat &agrave;dhuc 
  podia &eacute;sser absolutament nul&middot;la, si aquell punt es confonia amb 
  el d'atracci&oacute; igual.<br>
  Barbicane estudiava les conseq&uuml;&egrave;ncies d'aquelles diverses situacions 
  i cercava quin partit podia treure, quan fou bruscament interromput per un crit 
  de Miquel Ardan.<br>
  -Teniu! - exclam&agrave; Miquel -, no es pot pas negar que som ben imb&egrave;cils!<br>
  -No dic pas que no - respongu&eacute; Barbicane -, per&ograve; per qu&egrave;?<br>
  -Perqu&egrave; nosaltres tenim un mitj&agrave; ben senzill per a retardar aquesta 
  velocitat que ens allunya de la Lluna i no el fem servir!<br>
  -I quin &eacute;s aquest mitj&agrave;?<br>
  -El d'emprar la for&ccedil;a de retroc&eacute;s reclosa en els nostres coets.<br>
  -Aix&ograve; &eacute;s anar al gra! - digu&eacute; Nicholl.<br>
  -&Eacute;s veritat que no hem fet servir encara aquesta for&ccedil;a - digu&eacute; 
  Barbicane -, per&ograve; l'emprarem.<br>
  -Quan? - va preguntar Miquel.<br>
  -Quan arribar&agrave; el moment. Observeu, amics meus, que, en la posici&oacute; 
  actual en qu&egrave; es troba el projectil, posici&oacute; encara obliqua en 
  relaci&oacute; amb el disc lunar, els nostres coets, en modificar la seva direcci&oacute;, 
  el podrien apartar de la Lluna en lloc d'apropar-l'hi. I ara b&eacute;, &eacute;s 
  a la Lluna on vosaltres voleu arribar?<br>
  -Aix&ograve; mateix - respongu&eacute; Miquel.<br>
  -Llavors espereu. Per una influ&egrave;ncia inexplicable, el projectil t&eacute; 
  tend&egrave;ncia a tornar altra vegada el seu fons cap a la Terra. &Eacute;s 
  probable que, en arribar al punt d'atracci&oacute;, igual, la seva punta c&ograve;nica 
  es dirigir&agrave; rigorosament cap a la Lluna. En aquell moment, podem creure 
  que la seva velocitat ser&agrave; nul&middot;la. Aquell ser&agrave; el moment 
  d'obrar, i, amb l'esfor&ccedil; dels nostres coets, potser podrem provocar una 
  caiguda directa a la superf&iacute;cie del disc lunar.<br>
  -Visca! - f&eacute;u Miquel.<br>
  -&Eacute;s el que no hem fet i &eacute;s el que no pod&iacute;em fer en passar 
  per primera vegada pel punt mort, i aix&ograve; era perqu&egrave; el projectil 
  estava encara animat d'una velocitat massa considerable.<br>
  -Ben pensat - digu&eacute; Nicholl.<br>
  -Esperem pacientment - reprengu&eacute; Barbicane -. Posem de la nostra part 
  totes les probabilitats, i, despr&eacute;s d'haver-nos tant desesperat, torno 
  a creure que arribarem a assolir el nostre objectiu!<br>
  Aquesta conclusi&oacute; provoc&agrave; els hips i els hurres de Miquel Ardan. 
  Cap d'aquells esbojarrats no es recordava d'aquella q&uuml;esti&oacute; que 
  ells mateixos havien resolt negativament. No! la Lluna no estava pas habitada. 
  No! la Lluna no era probablement pas habitable! I, a despit d'aix&ograve;, ara 
  anaven a intentar-ho tot per arribar-hi!</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll19.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Decididament</b></font><b>, 
  <font face="Arial, Helvetica, sans-serif" size="2">aquestes gents pr&agrave;ctiques</font></b> 
</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Una sola cosa restava a resoldre. &iquest;En quin prec&iacute;s moment el projectil 
  arribaria en aquell punt d'atracci&oacute; igual on els viatgers es jugarien 
  el tot per tot?<br>
  Per a calcular aquest moment amb pocs segons d'aproximaci&oacute;, Barbicane 
  no havia de fer sin&oacute; consultar les seves notes de viatge i aixecar les 
  diferents altituds preses sobre els paral&middot;lels lunars. Aix&iacute;, el 
  temps emprat a rec&oacute;rrer la dist&agrave;ncia situada entre el punt mort 
  i el Pol Sud havia d'&eacute;sser igual a la dist&agrave;ncia que separava el 
  Pol Nord del punt mort. Les hores que representaven els temps recorreguts havien 
  estat curosament anotades, i aix&iacute; el c&agrave;lcul esdevenia m&eacute;s 
  f&agrave;cil.<br>
  Barbicane trob&agrave; que aquest punt f&oacute;ra assolit pel projectil a la 
  una de la matinada de la nit del 7 al 8 de desembre. En aquell moment eren les 
  tres de la matinada del 7 de desembre. Doncs, si res no en dificultava la marxa, 
  el projectil assoliria el punt cobejat al cap de vint-i-dues hores.<br>
  Els coets havien estat disposats abans per alentir la velocitat de la caiguda 
  de la bala sobre la Lluna, i ara els agosarats viatgers anaven a emprar-los 
  per a provocar un efecte absolutament contrari. Sigui el que es vulgui, els 
  coets estaven a punt i no calia sin&oacute; esperar el moment de calar-hi foc.<br>
  -Com que no hi ha res a fer - digu&eacute; Nicholl -, vaig a proposar-vos una 
  cosa.<br>
  -Quina? - pregunt&agrave; Barbicane.<br>
  -Anar a dormir!<br>
  -Aquesta ens caldria! - exclam&agrave; Miquel Ardan.<br>
  -Ja fa quaranta hores que no hem tancat els ulls - digu&eacute; Nicholl -. Unes 
  quantes hores de son ens retornaran totes les nostres forces.<br>
  -Mai! - replic&agrave; Miquel.<br>
  -B&eacute; - reprengu&eacute; Nicholl -, que cadasc&uacute; faci com vulgui! 
  Jo m'adormo!<br>
  I, estirant-se damunt d'un divan, Nicholl no pass&agrave; gaire temps a roncar 
  profundament.<br>
  -Aquest Nicholl t&eacute; molt bon sentit - digu&eacute; aviat Barbicane -. 
  Vaig a fer el mateix que ell.<br>
  -I, pocs moments despr&eacute;s, feia el duo amb el capit&agrave;.<br>
  -Decididament - digu&eacute; Miquel Ardan aix&iacute; que es vei&eacute; sol 
  -, aquestes gents pr&agrave;ctiques tenen a vegades bons acudits.<br>
  I, estirant les llargues cames i encreuant els bra&ccedil;os per dessota el 
  cap, Miquel no trig&agrave; a adormir-se al seu torn.<br>
  Per&ograve; aquest son no podia &eacute;sser ni de durada ni plaent. Preocupacions 
  fora mesura rodolaven per l'esperit d'aquells tres homes, i aix&iacute; al cap 
  de ben poques hores, per all&agrave; a les set del mat&iacute;, ja estaven tots 
  tres dempeus.<br>
  El projectil continuava allunyant-se de la Lluna, inclinant m&eacute;s i m&eacute;s 
  devers ella la seva punta c&ograve;nica. Fenomen inexplicable fins aqu&iacute;, 
  per&ograve; que sortosament secundava els desigs de Barbicane.<br>
  Mancaven nom&eacute;s disset hores perqu&egrave; arrib&eacute;s el moment d'obrar.<br>
  Aquell dia els sembl&agrave; molt llarg. Per agosarats que fossin els viatgers, 
  se sentien vivament impressionats en apropar-se aquell instant que havia de 
  decidir-ho tot, o llur caiguda devers la Lluna o llur eternal encadenament en 
  una &ograve;rbita immutable. Comptaren, doncs, les hores, massa lentes a llur 
  grat, Barbicane i Nicholl obstinadament absorbits en llurs c&agrave;lculs, Miquel 
  anant i venint per entre aquelles estretes parets i contemplant amb ull &agrave;vid 
  aquella Lluna impassible.<br>
  A voltes, records de la Terra travessaven r&agrave;pidament llur esperit. Tornaven 
  a veure llurs amics del Gun-Club, i el m&eacute;s estimat de tots, J.-T. Maston. 
  En aquell moment, l'honorable secretari devia trobar-se en el seu lloc de les 
  Muntanyes Roqueres. Si albirava el projectil en el mirall del seu telescopi 
  gegant&iacute;, qu&egrave; en pensaria? Despr&eacute;s d'haver-lo vist desapar&egrave;ixer 
  darrera el Pol Nord de la Lluna, tornar a veure'l apar&egrave;ixer pel Pol Sud! 
  Era, doncs, el sat&egrave;l&middot;lit d'un sat&egrave;l&middot;lit! J.-T. Maston, 
  &iquest;havia comunicat al m&oacute;n aquesta not&iacute;cia inesperada? &iquest;Aquest 
  era el desenlla&ccedil; d'aquella gran empresa...?</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll19.3.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Una hora</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Mentrestant, la jornada va transc&oacute;rrer sense cap incident. La mitjanit 
  terrestre va arribar. El 8 de desembre anava a comen&ccedil;ar. Una hora encara 
  i el punt d'atracci&oacute; igual seria assolit. &iquest;Quina velocitat animava 
  aleshores el projectil? Hom no ho podia determinar: Per&ograve; cap error no 
  podia anul&middot;lar els c&agrave;lculs de Barbicane. A la una de la matinada, 
  aquesta velocitat havia d'&eacute;sser i f&oacute;ra nuesa.<br>
  Un altre fenomen devia, a m&eacute;s, assenyalar el punt de parada del projectil 
  en la l&iacute;nia neutra. En aquell indret serien anul&middot;lades les dues 
  atraccions terrestre i lunar. Els objectes ja no &quot;pesarien&quot;. Aquell 
  fet singular, que havia sorpr&egrave;s tan curiosament Barbicane i els seus 
  companys a l'anada, havia de reproduir-se en id&egrave;ntiques condicions a 
  la tornada. I era en aquell moment prec&iacute;s quan convenia obrar.<br>
  Ja la punta c&ograve;nica del projectil s'havia sensiblement girat devers el 
  disc lunar. La bala es presentava de manera que fes &uacute;til tot el retroc&eacute;s 
  produ&iuml;t per l'impuls dels coets. Les probabilitats es pronunciaven, doncs, 
  a favor dels viatgers. Si la velocitat del projectil era absolutament anul&middot;lada 
  en aquell punt mort, un moviment determinat devers la Lluna seria suficient, 
  per lleuger que fos, per a provocar la seva caiguda.<br>
  -La una menys cinc minuts - digu&eacute; Nicholl. <br>
  -Tot est&agrave; a punt - respongu&eacute; Miquel Ardan acostant una metxa preparada 
  a la flama del gas. <br>
  -Espera - digu&eacute; Barbicane, amb el seu cron&ograve;metre a la m&agrave;.<br>
  En aquell moment, la pesantor no produ&iuml;a cap m&eacute;s efecte. Els viatgers 
  experimentaven en ells mateixos aquella completa desaparici&oacute;. Estaven 
  ben a prop del punt neutre, aix&ograve; si &eacute;s que ja s'hi trobaven...!<br>
  -La una! - digu&eacute; Barbicane.<br>
  Miquel Ardan acost&agrave; la metxa encesa a un aparell que posava els coets 
  en comunicaci&oacute; instant&agrave;nia. Cap detonaci&oacute; no va deixar-se 
  sentir a l'exterior, on mancava l'aire. Per&ograve;, per les lluernes, Barbicane 
  va apercebre una fogonada prolongada per la deflagraci&oacute; i que s'exting&iacute; 
  tot seguit.<br>
  El projectil experiment&agrave; una certa sotragada que fou sentida molt agudament 
  a l'interior.<br>
  Els tres amics guaitaven, escoltant sense parlar, respirant amb prou feines. 
  S'hauria sentit batre llur cor enmig d'aquell silenci absolut.<br>
  -Caiem? - pregunt&agrave; Miquel Ardan per fi.<br>
  -No - respongu&eacute; Nicholl -, perqu&egrave; el fons del projectil no es 
  gira cap el disc lunar!<br>
  En aquell moment, Barbicane, deixant els vidres de les lluernes, es gir&agrave; 
  cap els seus dos companys. Estava espantosament p&agrave;l&middot;lid, el front 
  arrugat, els llavis contrets.<br>
  -Caiem! - digu&eacute; ell.<br>
  -Ah! exclam&agrave; Miquel Ardan -, cap a la Lluna?<br>
  -Cap a la Terra! - respongu&eacute; Barbicane.<br>
  -Diable! - exclam&agrave; Miquel Ardan, i afeg&iacute; filos&ograve;ficament 
  -: B&eacute;!, en entrar en aquesta bala ja no dubt&agrave;vem que no f&oacute;ra 
  tan f&agrave;cil de sortir-ne!<br>
  Comen&ccedil;ava, certament, aquella espantosa caiguda. La velocitat conservada 
  pel projectil l'havia dut m&eacute;s enll&agrave; del punt mort. L'explosi&oacute; 
  dels coets no havia pogut frenar-lo. Aquella velocitat que a l'anada havia arrossegat 
  el projectil fora de la l&iacute;nia neutra l'arrossegava encara al retorn. 
  La f&iacute;sica eixigia que, en la seva &ograve;rbita el&middot;l&iacute;ptica, 
  torn&eacute;s a passar per tots els punts pels quals havia ja passat abans.<br>
  Era una caiguda terrible, d'una al&ccedil;ada de setanta-vuit mil lleg&uuml;es<a href="#nota2">2</a> 
  i que cap ressort no podria minorar. Segons les lleis de la bal&iacute;stica, 
  el projectil havia de tocar la Terra amb una velocitat igual a aquella que duia 
  en sortir del Columbiad, una velocitat de &quot;setze mil metres en el darrer 
  segon!&quot;<br>
  I, per donar una xifra de comparaci&oacute;, hom ha calculat que un objecte 
  llan&ccedil;at des de dalt de les torres de Nostra Senyora de Par&iacute;s, 
  on l'altitud no &eacute;s m&eacute;s que de dos-cents peus,<a href="#nota3">3</a> 
  arriba a l'empedrat del carrer amb una velocitat de cent vint lleg&uuml;es per 
  hora.<a href="#nota4">4</a> I aqu&iacute; el projectil havia de tocar la Terra 
  amb una velocitat de cinquanta-set mil sis-centes lleg&uuml;es per hora.<a href="#nota5">5</a><br>
  -Estem perduts - digu&eacute; fredament Nicholl.<br>
  -Oh, si morim - respongu&eacute; Barbicane amb una mena d'entusiasme religi&oacute;s 
  -, el resultat del nostre viatge no haur&agrave; estat altre que el d'allargar-se 
  magn&iacute;ficament! &Eacute;s D&eacute;u mateix qui ens revelar&agrave; el 
  seu secret! A l'altra vida, l'&agrave;nima ja no tindr&agrave; necessitat, per 
  a saber, de rec&oacute;rrer a m&agrave;quines ni aparells! S'identificar&agrave; 
  amb l'eterna saviesa! <br>
  -De fet - replic&agrave; Miquel Ardan -, l'altre m&oacute;n tot sencer pot ben 
  b&eacute; consolar-nos de perdre aquest astre &iacute;nfim que s'anomena la 
  Lluna!<br>
  Barbicane encreu&agrave; els bra&ccedil;os sobre el pit mogut per un moviment 
  de sublim resignaci&oacute;.<br>
  -Faci's la voluntat de D&eacute;u! - digu&eacute;.<br>
  </font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. En el cas del Sol, i passant per alt nombroses raons 
  que no s&oacute;n del cas detallar ac&iacute; per llur profunditat, nom&eacute;s 
  direm que s'ha aconseguir descobrir que el punt de l'espai -anomenat &quot;Apex&quot; 
  - devers el qual d'astre principal s'encamina est&agrave; en la constel&middot;laci&oacute; 
  de la Lira, i s'hi emmena tamb&eacute; tot el seguici de planetes, cometes i 
  asteroides que constitueixen la seva fam&iacute;lia a una velocitat d'uns 20 
  quil&ograve;metres per segon, i, a m&eacute;s a m&eacute;s, hi ha un moviment 
  general de translaci&oacute; del Sol i de tots els seus planetes al voltant 
  del centre de la Gal&agrave;xia (sistema sideral a qu&egrave; pertany el Sol 
  i tots els estels visibles a ull nu). Aquest moviment &eacute;s gaireb&eacute; 
  circular i tarda una mitjana de 250 milions d'anys a fer una volta completa. 
  El sol avan&ccedil;a a la velocitat d'una mitjana de 220 quil&ograve;metres 
  per segon. (Nota del Sr. Antoni Paluzie i Borrell).<br>
  <a name="nota2"></a>2. 312.000 quil&ograve;metres. Ens trobem a la l&iacute;nia 
  on s'equilibren els camps gravitatoris de la Terra i de la Lluna. (N. del T.)<br>
  <a name="nota3"></a>3. Prop de 65 metres.<br>
  <a name="nota4"></a>4. M&eacute;s de 480 quil&ograve;metres.<br>
  <a name="nota5"></a>5. 230.400 quil&ograve;metres, espantosa velocitat, suficient 
  per a volatilitzar-se el projectil del Gun-Club per la fricci&oacute; de l'aire 
  al lliscar per l'atmosfera. (N. del T.)</font></p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna18.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna20.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
