<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XIV</font></b></p>
<p align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">LA NIT 
  DE TRES-CENTES CINQUANTA-QUATRE HORES I MITJA</font></b></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Al moment de produir-se 
  tan sobtadament aquest fenomen, el projectil passava fregant el Pol Nord de 
  la Lluna i a menys de cinquanta quil&ograve;metres. Uns quants segons havien 
  estat suficients per a engolir-lo en les tenebres absolutes de l'espai. La transici&oacute; 
  s'havia operat tan r&agrave;pidament, sense matisos, sense degradacions de llum, 
  sense atenuaci&oacute; de les ondulacions lluminoses, que semblava haver-se 
  apagat l'astre sota la influ&egrave;ncia d'una fort&iacute;ssima bufada.<br>
  -S'ha fos, ha desaparegut la Lluna! - exclam&agrave; Miquel Ardan tot esbala&iuml;t.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll13.3.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>&eacute;s 
  culpa de la Lluna</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Efectivament, ni un reflex ni una ombra. No apareixia res d'aquell disc tan 
  resplendent fins aleshores. La foscor era completa i la feia m&eacute;s pregona 
  encara la resplendor de les estrelles. Era &quot;aquell negre&quot; del qual 
  s'impregnen les nits lunars, que duren tres-centes cinquanta-quatre hores i 
  mitja<a href="#nota1">1</a> a cada punt del disc, llarga nit que en resulta 
  de la igualtat dels moviments de translaci&oacute; i de rotaci&oacute; de la 
  Lluna, l'un sobre ella mateixa i l'altre a l'entorn de la Terra. El projectil, 
  submergit en el con d'ombra del sat&egrave;l&middot;lit, no experimentava m&eacute;s 
  l'acci&oacute; dels raigs solars com tampoc cap dels punts de la seva part invisible.<br>
  A l'interior, doncs, la foscor era completa. No es veia res. D'ac&iacute; la 
  necessitat de dissipar aquelles tenebres. I, per molt que desitg&eacute;s Barbicane 
  d'estalviar gas, la reserva del qual era tan restringida, hagu&eacute; de rec&oacute;rrer 
  a una claredat fict&iacute;cia, un esclat dispendi&oacute;s que el Sol li refusava 
  aleshores.<br>
  -Que se'n vagi al diable l'astre radiant! - exclam&agrave; Miquel Ardan -, ja 
  que ens obliga a gastar gas en comptes de prodigar-nos gratu&iuml;tament els 
  seus raigs.<br>
  -No acusem el Sol - reprengu&eacute; Nicholl -. No &eacute;s culpa seva, sin&oacute; 
  que m&eacute;s aviat &eacute;s culpa de la Lluna, que ha vingut a col&middot;locar-se 
  com una pantalla entre nosaltres i ell.<br>
  -&Eacute;s el Sol! - reprengu&eacute; Miquel.<br>
  -&Eacute;s la Lluna! - replic&agrave; Nicholl.<br>
  Una discussi&oacute; ociosa que Barbicane va acabar dient:<br>
  -Amics meus, aix&ograve; no &eacute;s culpa del Sol ni tampoc &eacute;s culpa 
  de la Lluna. La culpa &eacute;s del projectil, que, en lloc de seguir rigorosament 
  la seva traject&ograve;ria, se n'ha apartat tan matusserament. I, per dir-ho 
  amb m&eacute;s just&iacute;cia encara, &eacute;s culpa d'aquell funest b&ograve;lid 
  que tan deplorablement ha desviat la nostra primera direcci&oacute;.<br>
  -Vaja - reprengu&eacute; Miquel Ardan -, puix que l'assumpte est&agrave; arreglat, 
  anem a esmorzar. Despr&eacute;s de passar una nit sencera en observacions conv&eacute; 
  refer-se un poc.<br>
  Aquesta proposici&oacute; no trob&agrave; contradictors, i Miquel, en pocs minuts, 
  tingu&eacute; preparat el menjar. Per&ograve; menjaren per menjar i begueren 
  sense fer brindis ni llan&ccedil;ar hurres. Els ardits viatgers, en veure's 
  enduts per aquells foscos espais, sense llur habitual acompanyament de resplendors, 
  sentien que una vaga inquietud els pujava al cor. L'ombra &quot;ferotge&quot;, 
  tan estimada de la ploma de V&iacute;ctor Hugo, els torturava de totes bandes.<br>
  Tanmateix parlaren d'aquella interminable nit de tres-centes cinquanta-quatre 
  hores, o sigui a prop de quinze dies, i que les lleis f&iacute;siques han imposat 
  als habitants de la Lluna. Barbicane don&agrave; als seus amics algunes explicacions 
  sobre les causes i conseq&uuml;&egrave;ncies d'aquell curi&oacute;s fenomen.<br>
  -Curi&oacute;s, a ben segur - digu&eacute; -, car, si cada hemisferi de la Lluna 
  est&agrave; privat de la llum solar durant quinze dies, aquest damunt del qual 
  flotem en aquest moment no frueix durant la seva llarga nit de la visi&oacute; 
  de la Terra espl&egrave;ndidament il&middot;luminada. En un mot, no hi ha Lluna 
  - aplicant aquest qualificatiu per al nostre esferoide - m&eacute;s que per 
  un costat del disc. I ara b&eacute;, si s'esdevingu&eacute;s aix&iacute; tamb&eacute; 
  per a la Terra, si, per exemple, Europa no vei&eacute;s mai la Lluna i aquesta 
  nom&eacute;s fos visible als ant&iacute;podes, &iquest;us imagineu vosaltres 
  quina f&oacute;ra la sorpresa d'un europeu en arribar a Austr&agrave;lia?<br>
  -Hom faria el viatge nom&eacute;s per anar a veure la Lluna! - respongu&eacute; 
  Miquel.<br>
  -Doncs b&eacute; - reprengu&eacute; Barbicane -, aquesta sorpresa est&agrave; 
  reservada al selenita que habiti a la cara de la Lluna oposada a la Terra, cara 
  per sempre m&eacute;s invisible als nostres compatriotes del globus terrestre.<br>
  -I que nosaltres haur&iacute;em vist - afeg&iacute; Nicholl -, si hagu&eacute;ssim 
  arribat aqu&iacute; en temps de lluna nova, aix&ograve; &eacute;s, quinze dies 
  m&eacute;s tard.<br>
  -Jo afegir&eacute;, en canvi - reprengu&eacute; Barbicane -, que l'habitant 
  de la cara visible est&agrave; singularment afavorit de la natura en detriment 
  dels seus germans de la cara invisible. Aquesta &uacute;ltima, com veieu, t&eacute; 
  nits profundes de tres-centes cinquanta-quatre hores, sense que cap raig trenqui 
  la foscor. L'altre, al contrari, quan el Sol que l'ha il&middot;luminat durant 
  quinze dies es pon sota l'horitz&oacute;, veu aixecar-se a l'horitz&oacute; 
  oposat un astre espl&egrave;ndid. &Eacute;s la Terra, tretze vegades m&eacute;s 
  grossa que aquesta Lluna que nosaltres coneixem; la Terra, que es descobreix 
  en un di&agrave;metre de dos graus, i que li aboca una llum tretze vegades m&eacute;s 
  intensa i que cap capa atmosf&egrave;rica no modera; la Terra, en qu&egrave; 
  la desaparici&oacute; sols arriba al moment en qu&egrave; el Sol reapareix al 
  seu torn!<br>
  -Quina manera m&eacute;s bonica de parlar! - digu&eacute; Miquel Ardan -, tal 
  vegada un xic acad&eacute;mica.<br>
  -D'aqu&iacute; es dedueix - reprengu&eacute; Barbicane sense pestanyejar - que, 
  en aquesta cara visible del disc, ha d'&eacute;sser cosa molt agradosa de viure-hi, 
  ja que ella mira sempre, ja sigui al Sol quan la Lluna &eacute;s plena o b&eacute; 
  a la Terra quan la Lluna &eacute;s nova.<br>
  -Per&ograve; - digu&eacute; Nicholl - aquest avantatge deu restar ben compensat 
  per la inaguantable calor que aquesta llum duu amb ella.<br>
  -L'inconvenient sota aquest aspecte &eacute;s el mateix per a les dues cares, 
  car la llum reflectida per la Terra est&agrave; evidentment desprove&iuml;da 
  de calor. Aquesta cara invisible &eacute;s, per&ograve;, encara m&eacute;s castigada 
  per la calor que no ho &eacute;s la cara visible. I dic aix&ograve; per v&oacute;s, 
  Nicholl, perqu&egrave;, el que &eacute;s en Miquel, probablement no ho comprendr&agrave; 
  gens.<br>
  -Gr&agrave;cies - f&eacute;u Miquel.<br>
  -En efecte - reprengu&eacute; Barbicane -, quan aquesta cara invisible rep alhora 
  la llum i la calor solars, &eacute;s perqu&egrave; la Lluna &eacute;s nova, 
  &eacute;s a dir, que ella est&agrave; en conjunci&oacute;, o sigui que es troba 
  situada entre el Sol i la Terra. Es troba, doncs - en relaci&oacute; amb la 
  situaci&oacute; que ella ocupa en oposici&oacute; quan &eacute;s plena -, m&eacute;s 
  a prop del Sol del doble de la seva dist&agrave;ncia a la Terra. Aquesta dist&agrave;ncia 
  pot &eacute;sser avaluada en dues cent&egrave;simes parts d'aquella que separa 
  el Sol de la Terra, o sigui, en xifres rodones, dues-centes mil lleg&uuml;es.<a href="#nota2">2</a> 
  Doncs aquesta cara invisible est&agrave; del Sol dues-centes mil lleg&uuml;es 
  m&eacute;s a prop quan ella rep els seus raigs.<br>
  -Justament - respongu&eacute; Nicholl.<br>
  -Al contrari...- continu&agrave; dient Barbicane.<br>
  -Un moment - digu&eacute; Miquel interrompent al seu greu company.<br>
  -Qu&egrave; vols?<br>
  -Demano per continuar l'explicaci&oacute;.<br>
  -I aix&ograve; per qu&egrave;?<br>
  -Per demostrar que l'he entesa.<br>
  -Digues - f&eacute;u Barbicane tot somrient.<br>
  -Al contrari - digu&eacute; Miquel imitant el to i els posats del president 
  Barbicane -, al contrari, quan la cara visible de la Lluna est&agrave; il&middot;luminada 
  pel Sol &eacute;s perqu&egrave; la Lluna &eacute;s plena, aix&ograve; &eacute;s, 
  situada en oposici&oacute; amb el Sol en relaci&oacute; amb la Terra. La dist&agrave;ncia 
  que la separa de l'astre radiant est&agrave; augmentada en xifres rodones de 
  dues-centes mil lleg&uuml;es, i la calor que ella en rep deu &eacute;sser un 
  poc m&eacute;s baixa.<br>
  -Ben dit! - exclam&agrave; Barbicane -. &iquest;Saps, Miquel, que per &eacute;sser 
  un artista ets intel&middot;ligent?<br>
  -S&iacute; - respongu&eacute; negligentment Miquel -, aix&iacute; som tots els 
  del bulevard dels Italians!<br>
  Barbicane encaix&agrave; amb el seu simp&agrave;tic company&oacute; i continu&agrave; 
  enumerant alguns dels avantatges reservats als habitants de la cara visible.<br>
  Entre altres, f&eacute;u esment de l'observaci&oacute; dels eclipsis de Sol 
  que nom&eacute;s tenen lloc per aquest costat del disc lunar, ja que perqu&egrave; 
  aquells es produeixin cal que la Lluna estigui en oposici&oacute;. Aquests eclipsis, 
  provocats per la interposici&oacute; de la Terra entre la Lluna i el Sol, poden 
  durar dues hores, durant les quals, en virtut de la refracci&oacute; dels raigs 
  per la seva atmosfera, el globus terrestre nom&eacute;s pot apar&egrave;ixer 
  com un punt negre sobre el Sol.<a href="#nota3">3</a><br>
  -Aix&iacute; - digu&eacute; Nicholl -, vet aqu&iacute; un hemisferi, aquest 
  hemisferi invisible, que est&agrave; ben mal repartit i ben desgraciat per la 
  naturalesa!<br>
  -S&iacute; - respongu&eacute; Barbicane -, per&ograve; no pas del tot. I en 
  efecte, a causa d'un cert moviment de libraci&oacute;, per un cert balanceig 
  sobre el seu centre, la Lluna presenta a la Terra un poc m&eacute;s de la meitat 
  del seu disc. &Eacute;s com un p&egrave;ndol en qu&egrave; el centre de gravetat 
  est&agrave; relacionat vers el globus terrestre i que oscil&middot;la regularment. 
  D'on prov&eacute; aquesta oscil&middot;laci&oacute;? Del fet que el seu moviment 
  de rotaci&oacute; sobre el seu eix est&agrave; animat d'una velocitat uniforme, 
  mentre que el seu moviment de translaci&oacute;, seguint una &ograve;rbita el&middot;l&iacute;ptica 
  al voltant de la Terra, no ho &eacute;s pas. En el seu perigeu, la velocitat 
  de translaci&oacute; se l'enduu, i la Lluna mostra una certa porci&oacute; del 
  seu contorn occidental. A l'apogeu, al contrari, la velocitat de rotaci&oacute; 
  se l'enduu i un boc&iacute; del contorn oriental apareix. &Eacute;s un fus d'uns 
  vuit graus aproximadament el que apareix tan aviat a l'occident com a l'orient. 
  I el resultat &eacute;s que, si considerem la Lluna dividida en mil parts, ella 
  en deixa veure cinc-centes seixanta nou.<br>
  -No importa - respongu&eacute; Miquel -; si mai esdevenim selenites, habitarem 
  en la cara visible. A mi m'agrada la llum!<br>
  -A menys - replic&agrave; Nicholl - que l'atmosfera s'hagi condensat a l'altre 
  costat, com ho pretenen certs astr&ograve;noms.<br>
  -Aix&ograve; &eacute;s una consideraci&oacute; - respongu&eacute; simplement 
  Miquel.<br>
  Un cop llestos d'esmorzar, els viatgers tornaren cadascun al seu lloc d'observaci&oacute;. 
  Intentaven poder veure a trav&eacute;s de les fosques lluernes, apagant tota 
  llum en el projectil. Per&ograve; ni un &agrave;tom llumin&oacute;s no travessava 
  aquella foscor.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll14.1.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Res, certament, 
  no podia igualar l'esplendor...</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Un fet inexplicable preocupava Barbicane. Com era que, havent passat a una dist&agrave;ncia 
  tan propera de la Lluna - vora 50 quil&ograve;metres -, no hi havia caigut el 
  projectil? Si la seva velocitat hagu&eacute;s estat enorme, s'hauria compr&egrave;s 
  que la caiguda no s'hagu&eacute;s produ&iuml;t. Per&ograve;, amb una velocitat 
  relativament mitjana, aquella resist&egrave;ncia a l'atracci&oacute; lunar no 
  s'explicava. &iquest;Es trobava sotm&egrave;s el projectil a una altra influ&egrave;ncia? 
  El mantenia algun cos qualsevol de l'&egrave;ter? Era evident, a partir d'aleshores, 
  que el projectil no arribaria a tocar cap indret de la Lluna. On anava? S'allunyava 
  del disc o s'hi apropava? &iquest;Era endut en aquella nit profunda a trav&eacute;s 
  de l'infinit? &iquest;Com saber-ho i com calcular-ho enmig de les tenebres? 
  Totes aquestes q&uuml;estions anguniaven Barbicane, per&ograve; ell no les podia 
  resoldre.<br>
  En efecte, l'astre invisible era all&iacute;, potser nom&eacute;s a algunes 
  lleg&uuml;es, a poques milles, per&ograve; ni els seus amics ni ell no l'albiraven. 
  Si es produ&iuml;a cap remor en la seva superf&iacute;cie, no la podien sentir. 
  L'aire, aquest vehicle del so, mancava per a transmetre els gemecs d'aquesta 
  Lluna, que les llegendes ar&agrave;bigues designen com &quot;un home mig convertit 
  en granit, per&ograve; bategant encara!&quot;.<br>
  Hom convindr&agrave; que hi havia all&iacute; quelcom per a posar a prova als 
  m&eacute;s pacients observadors. Era precisament aquell hemisferi inconegut 
  que se sostreia a llurs ulls! Aquella cara que durant quinze dies abans o quinze 
  dies m&eacute;s tard havia estat o f&oacute;ra espl&egrave;ndidament il&middot;luminada 
  pels raigs solars, i que es perdia llavors en la foscor m&eacute;s impenetrable. 
  D'aqu&iacute; a quinze dies, on f&oacute;ra el projectil? &iquest;Qui podria 
  dir on l'haurien arrossegat els atzars de les atraccions?<br>
  &Eacute;s cosa generalment admesa, segons observacions selenogr&agrave;fiques, 
  que l'hemisferi invisible de la Lluna &eacute;s, per la seva constituci&oacute;, 
  absolutament semblant al seu hemisferi visible. En efecte, gr&agrave;cies a 
  aquells moviments de libraci&oacute; dels quals Barbicane havia parlat feia 
  poc, s'hi descobreix una setena part aproximadament. I, ara b&eacute;, en aquests 
  fusos o segments entrevistos, nom&eacute;s hi ha plan&uacute;ries i muntanyes, 
  circs i cr&agrave;ters, tots ells an&agrave;legs als que ja apareixen indicats 
  en els mapes. Hom podia, doncs, conjecturar la mateixa natura, un m&oacute;n 
  &agrave;rid i mort. Aix&iacute; i tot, &iquest;i si l'atmosfera s'ha anat a 
  arrecerar en aquella banda? &iquest;I si, amb l'aire, l'aigua ha donat vida 
  a aquells continents regenerats? &iquest;I si la vegetaci&oacute; hi persisteix 
  encara? &iquest;I si els animals poblen aquells continents i aquells mars? &iquest;I 
  si l'home, en aquelles condicions d'habilitat, hi viu encara? Quines q&uuml;estions 
  m&eacute;s interessants a resoldre! Quantes solucions n'haurien tret nom&eacute;s 
  de contemplar aquell hemisferi! Quina meravella no f&oacute;ra donar una mirada 
  sobre aquell m&oacute;n que l'ull de l'home mai no ha entrellucat!<a href="#nota4">4</a><br>
  Ja es pot pensar, doncs, el disgust que sentien els viatgers de trobar-se enmig 
  d'aquella negra nit. Tota observaci&oacute; del disc lunar restava vedada. Nom&eacute;s 
  les constel&middot;lacions sol&middot;licitaven llurs mirades, i cal convenir 
  que mai cap astr&ograve;nom, ni un Faye, Chacornac o Secchi, no s'havien trobat 
  en unes condicions tan favorables com ells per a observar-les.<br>
  Res, certament, no podia igualar l'esplendor d'aquell m&oacute;n sideral banyat 
  en el l&iacute;mpid &egrave;ter. Aquells diamants incrustats en la volta del, 
  cel i que espurnejaven amb tan superbs resplendors. La mirada abra&ccedil;ava 
  el firmament des de la Creu del Sud fins a l'Estrella del Nord, aquestes dues 
  constel&middot;lacions que, d'aqu&iacute; a dotze mil anys, a causa del despla&ccedil;ament 
  dels equinoccis, cediran llur paper d'estrelles polars, l'una a C&agrave;nopus, 
  de l'hemisferi austral, i l'altra a Vega, de l'hemisferi boreal. La imaginaci&oacute; 
  es perdia en aquell infinit sublim, enmig del qual gravitava el projectil com 
  un nou astre creat per la m&agrave; dels homes. Per un efecte natural, aquelles 
  constel&middot;lacions brillaven amb un esclat dol&ccedil;, sense espurnejar, 
  car l'atmosfera mancava, quan, per la interposici&oacute; de les seves capes 
  de diferent densitat i diversament humides, produ&iuml;a l'espurneig. Aquelles 
  estrelles eren com uns ulls dol&ccedil;os que miraven en aquella nit profunda, 
  enmig del silenci absolut de l'espai.<br>
  Durant molta estona els viatgers restaren callats, observant aix&iacute; el 
  firmament constel&middot;lat en el qual la immensa pantalla de la Lluna feia 
  com un grandi&oacute;s forat negre. Per&ograve; una penosa sensaci&oacute; els 
  va arrencar, finalment, de llur contemplaci&oacute;. Fou un fred molt viu que 
  no tard&agrave; gaire a recobrir interiorment el vidre de les lluernes d'una 
  gruixuda capa de gel. En efecte, el Sol, no escalfant m&eacute;s amb els seus 
  raigs directes el projectil, feia que aquest perd&eacute;s a poc a poc la calor 
  emmagatzemada entre les seves parets. Aquella calor, per radiaci&oacute;, s'havia 
  evaporat r&agrave;pidament per l'espai, i un descens considerable de temperatura 
  s'havia produ&iuml;t. La humitat interior es convertia en gel en tenir contacte 
  amb els vidres i, per tant, impedia tota observaci&oacute;.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll14.2.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>el vapor 
  de la nostra respiraci&oacute;</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Nicholl consult&agrave; el term&ograve;metre i vei&eacute; que havia baixat 
  fins a disset graus cent&iacute;grads sota zero. Aix&iacute;, a despit de totes 
  les raons per a &eacute;sser estalviador, Barbicane, despr&eacute;s d'haver 
  recorregut al gas per a la seva llum, tamb&eacute; hi hagu&eacute; de demanar 
  la seva calor. La baixa temperatura de la bala ja no era suportable. Els seus 
  hostes s'haurien gelat de viu en viu.<br>
  -No ens queixarem pas - f&eacute;u observar Miquel Ardan - de la monotonia del 
  nostre viatge! Quina diversitat, almenys en la temperatura! Tan aviat ens hem 
  encegat de llum i sadollat de calor, com els indians de les Pampes!, tant aviat 
  ens hem submergit en profundes tenebres i enmig d'un fred boreal, com el dels 
  esquimals del Pol! No, vertaderament, no tenim pas el dret de pl&agrave;nyer-nos, 
  i la naturalesa fa ben b&eacute; les coses en honor nostre.<br>
  -Per&ograve; - pregunt&agrave; Nicholl -, &iquest;quina &eacute;s la temperatura 
  de l'exterior?<br>
  -Precisament la dels espais planetaris - respongu&eacute; Barbicane.<br>
  -Llavors - reprengu&eacute; Miquel Ardan -, &iquest;no f&oacute;ra ara l'avinentesa 
  de fer aquell experiment que no hem pogut intentar, quan est&agrave;vem inundats 
  pels raigs solars?<br>
  -Aquest &eacute;s el moment o mai - respongu&eacute; Barbicane -, car ens trobem 
  perfectament situats per a comprovar la temperatura de l'espai i veure si els 
  c&agrave;lculs de Fourier o de Pouillet s&oacute;n exactes.<br>
  -En tot cas, fa fred! - respongu&eacute; Miquel -. Guaiteu la humitat interior 
  com es condensa damunt els vidres de les lluernes. Per poc que aquest descens 
  de temperatura continu&iuml;, el vapor de la nostra respiraci&oacute; caur&agrave; 
  convertit en neu al voltant nostre.<br>
  -Preparem un term&ograve;metre - digu&eacute; Barbicane.<br>
  Com ja es pot pensar, un term&ograve;metre ordinari no hauria donat cap resultat 
  en les circumst&agrave;ncies en qu&egrave; aquell instrument anava a &eacute;sser 
  exposat. El mercuri s'hauria gelat dins de la cubeta, perqu&egrave; la seva 
  liquiditat no es mant&eacute; a quaranta-dos graus sota zero. Per&ograve; Barbicane 
  s'havia prove&iuml;t d'un term&ograve;metre doblegat, sistema Walferdin, que 
  d&oacute;na m&iacute;nimes de temperatura extremament baixes.<br>
  Abans de comen&ccedil;ar l'experiment, fou comparat aquell aparell amb un term&ograve;metre 
  ordinari, i Barbicane es dispos&agrave; a fer-lo servir.<br>
  -Com el manejarem? - va preguntar Nicholl.<br>
  -No hi ha cosa m&eacute;s senzilla - respongu&eacute; Miquel Ardan, que mai 
  no es veia engavanyat -. S'obre r&agrave;pidament la lluerna i es llen&ccedil;a 
  l'instrument; aquest segueix el projectil amb una docilitat exemplar i un quart 
  m&eacute;s tard es retira...<br>
  -Amb la m&agrave;? - pregunt&agrave; Barbicane.<br>
  -Amb la m&agrave; - respongu&eacute; Miquel.<br>
  -Doncs b&eacute;, amic meu, no ho intentis pas - respongu&eacute; Barbicane 
  -, car la m&agrave; que tu retiraries no f&oacute;ra res m&eacute;s que un mony&oacute; 
  gelat i deformat per aquests freds espantosos.<br>
  -De deb&ograve;?<br>
  -Experimentaries la sensaci&oacute; d'una terrible cremada, semblant a la d'un 
  ferro blanc de tanta roentor, de manera que el fet que la calor surti brutalment 
  de la nostra carn o que ella hi entri &eacute;s una mateixa cosa. A m&eacute;s, 
  no tinc la certesa que els objectes llen&ccedil;ats fora el projectil continu&iuml;n 
  seguint-nos.<br>
  -Per qu&egrave;? - pregunt&agrave; Nicholl.<br>
  -&Eacute;s que si nosaltres travessem una atmosfera, per poc densa que sigui, 
  aquests objectes s'hauran retardat. Ultra aix&ograve;, la foscor ens priva de 
  comprovar si encara floten al nostre voltant. Doncs, per no exposar-nos a perdre 
  el term&ograve;metre, el lligarem, i aix&iacute; el farem tornar m&eacute;s 
  f&agrave;cilment a l'interior.<br>
  Els consells de Barbicane foren seguits. Per la lluerna r&agrave;pidament oberta, 
  Nicholl llan&ccedil;&agrave; l'instrument, que retenia un cordill molt curt 
  a fi d'&eacute;sser retirat r&agrave;pidament. La lluerna havia estat entreoberta 
  nom&eacute;s un segon, i aix&iacute; i tot en aquell segon n'hi havia hagut 
  prou per a deixar entrar un fred violent a l'interior del projectil.<br>
  -Mil dimonis! - exclam&agrave; Miquel Ardan -, fa un fred per gelar els ossos 
  blancs!<br>
  Barbicane va esperar que pass&eacute;s cosa de mitja hora, temps m&eacute;s 
  que suficient per a permetre a l'instrument de descendir al nivell de la temperatura 
  de l'espai. Despr&eacute;s, un cop passada aquella estona, el term&ograve;metre 
  fou retirat r&agrave;pidament.<br>
  Barbicane calcul&agrave; la quantitat d'alcohol doblegat en la petita ampolla 
  soldada a la part interior de l'instrument i digu&eacute;:<br>
  -Cent quaranta graus cent&iacute;grads sota zero!<a href="#nota5">5</a><br>
  Pouillet tenia ra&oacute; en contra del parer de Fourier. Tal era la terrible 
  temperatura de l'espai sideral!<a href="#nota6">6</a> Tal &eacute;s, potser, 
  la dels continents lunars, quan l'astre de les nits ha perdut per radiaci&oacute; 
  tota aquella calor que el Sol li ha anat abocant durant quinze dies!<a href="#nota7">7</a><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  <br>
  <a name="nota1"></a>1. Matem&agrave;ticament, 354 hores 22 minuts 1,4 segons. 
  O sia que el dia o la nit lunars tenen cadascun d'ells una durada de 14 dies 
  18 hores 22 minuts 1,4 segons. Dit altrament, &eacute;s la meitat de la revoluci&oacute; 
  sin&ograve;dica de la Lluna, que s'acompleix en 29 dies 12 hores 44 minuts 2,8 
  segons. (N. del T.)<br>
  <a name="nota2"></a>2. 800.000 quil&ograve;metres.<br>
  <a name="nota3"></a>3. Aix&ograve; no &eacute;s pas aix&iacute;. Un eclipsi 
  nostre del Sol vist des de la Lluna f&oacute;ra per als observadors lunars un 
  eclipsi de Terra. El nostre planeta, que sobrepassa gaireb&eacute; quatre vegades 
  la grand&agrave;ria aparent del Sol, l'ocultaria per complet, i no apareixeria 
  pas, com diu Juli Verne, com un punt negre sobre la superf&iacute;cie de l'astre 
  resplendent, cosa que no t&eacute; sentit. L'ombra del nostre sat&egrave;l&middot;lit 
  es projectaria damunt el nostre globus com una petita taca negra que la travessaria 
  d'una banda a l'altra, mentre que un filet estret i brillant de color rogenc 
  produ&iuml;t per la refracci&oacute; de l'atmosfera i de boniques coloracions 
  canviants contornejaria tota la Terra. (N. del T.)<br>
  <a name="nota4"></a>4. Aquesta cosa tan meravellosa ha estat en els nostres 
  dies un fet real i palpitant, i tothom ha tingut l'avinentesa de veure per primera 
  vegada, publicada en diaris o revistes d'arreu del m&oacute;n, la cara invisible 
  de la Lluna.<br>
  Explicarem breument com ha estat possible de dur a terme aquesta cosa extraordin&agrave;ria 
  i que, com ha dit manta vegada el professor doctor Eduard Fontser&egrave;, &quot;hauria 
  tornat boig d'alegria un astr&ograve;nom del segle passat si hagu&eacute;s pogut 
  veure, com les hem vistes nosaltres, les fotografies obtingudes de la cara invisible 
  de la Lluna&quot;.<br>
  El dia 4 d'octubre del 1959 era engegat des d'un punt indeterminat de Sib&egrave;ria 
  el coet c&ograve;smic &quot;Lunik III&quot;, en direcci&oacute; a la Lluna, 
  la qual l'endem&agrave; es trobaria de la Terra a una dist&agrave;ncia aproximada 
  de 384.000 quil&ograve;metres. El sat&egrave;l&middot;lit artificial rus, de 
  278 quilos de pes i d'1,30 m per 1,20 m de dimensions, era portador, entre altres 
  aparells cient&iacute;fics, d'una astrocambra fotogr&agrave;fica autom&agrave;tica. 
  Al cap d'uns dos dies de viatge tallava l'&ograve;rbita de Ia Lluna i passava 
  a la seva m&iacute;nima dist&agrave;ncia (uns 6.200 quil&ograve;metres). Al 
  &quot;Lunik III&quot;, en entrar a l'&ograve;rbita translunar, li fou canviat 
  el nom que duia pel de &quot;Orbitnik&quot;, segons costum dels russos, en tant 
  que es trobava vora 380.000 quil&ograve;metres de la Terra. Poc despr&eacute;s, 
  el sat&egrave;l&middot;lit artificial llen&ccedil;ava a trav&eacute;s de l'&egrave;ter 
  uns &quot;bip-bip-bip&quot; espaiats, ben diferents dels que havia em&egrave;s 
  fins aleshores. Era el senyal convingut pels cient&iacute;fics russos que el 
  &quot;Lunik III&quot; comen&ccedil;ava a girar entorn de la Lluna.<br>
  I en efecte, l'endem&agrave;, 7 d'octubre, a les 15.30 hores, i trobant-se de 
  60 a 70.000 Km de la superf&iacute;cie lunar, retratava la cara de la Lluna 
  que normalment est&agrave; oculta. Per dur a terme aquest treball foren manejats 
  electr&ograve;nicament des de la mateixa R&uacute;ssia els comandaments de l'aparell, 
  i el &quot;Lunik III&quot;, deturant 40 minuts el seu moviment de rotaci&oacute;, 
  deixava escapar pels tubs dels controls de posici&oacute; grans dolls de gasos 
  en sentit oposat al moviment que duia, alineant-se amb els raigs solars mentre 
  s'orientava enfocant-se de cara a l'equador lunar. Un cop estigu&eacute; ben 
  col&middot;locat va anar disparant autom&agrave;ticament els seus dos objectius 
  de 20 i 50 cm de dist&agrave;ncies focals registrats damunt d'una cinta d'una 
  emulsi&oacute; especial, de 24 X 35 mm, i de tipus magn&egrave;tic. Tot aix&ograve; 
  fou executat mentre el Sol il&middot;luminava totalment l'hemisferi invisible, 
  i aix&iacute; fou possible d'aconseguir simult&agrave;niament una imatge detallada 
  d'aquesta cara invisible i una altra imatge menys detallada de tot el conjunt 
  del disc lunar. El film fou revelat, fixat i assecat autom&agrave;ticament a 
  la temperatura de 25&ordm; c. c. que regnava a bord de l'aparell.<br>
  Enllestida aquesta operaci&oacute;, el sat&egrave;l&middot;lit artificial reprengu&eacute; 
  tot seguit la seva traject&ograve;ria, continuant una &ograve;rbita de la Lluna. 
  En arribar a la seva m&agrave;xima dist&agrave;ncia, a uns 470.000 Km aproximadament, 
  torn&agrave; en direcci&oacute; al nostre planeta i en passar a la dist&agrave;ncia 
  m&iacute;nima de la Terra (47.500 km) fou sol&middot;licitat electr&ograve;nicament 
  per les estacions russes i lliur&agrave; per mitj&agrave; de les ones de la 
  r&agrave;dio les imatges captades de la Lluna.<br>
  La imatge obtinguda de la cara invisible de la Lluna no &eacute;s del tot completa. 
  Ens n'ha estat revelat un 70 %, a m&eacute;s de contenir un 20 % de la cara 
  que tots coneixem. En resta sola a con&egrave;ixer un 10 % de la part invisible. 
  Tanmateix aix&ograve; facilita la uni&oacute; cartogr&agrave;fica dels dos hemisferis 
  de la Lluna i s'ha pogut fer un esb&oacute;s Cel primer mapa, gaireb&eacute; 
  complet, del nostre sat&egrave;l&middot;lit.<br>
  La fotografia de la cara invisible de la Lluna, que tots hem vist per primera 
  vegada, mostra un paisatge molt m&eacute;s mon&ograve;ton que el de la cara 
  que coneixem i sense oferir aquest aspecte de rostre hum&agrave; que ens &eacute;s 
  tan po&egrave;tic. La fotografia presenta una immensa plan&uacute;ria vorejada 
  per una grandiosa serralada que travessa l'equador lunar. Petites i poques zones 
  grisoses, representatives dels &quot;mars&quot;, i, en canvi, molt&iacute;ssims 
  cr&agrave;ters, si b&eacute; can de tots aquests detalls no t&eacute; aquella 
  nitidesa dels de les fotografies obtingudes amb el telescopi. No s'hi veuen 
  ranures ni altres t&iacute;piques caracter&iacute;stiques com en les de la cara 
  visible, per&ograve; cal recon&egrave;ixer que la fotografia fou presa quan 
  el Sol il&middot;luminava de ple el disc i aquest com altres detalls restaren 
  absorbits per la llum. Molt probablement, m&eacute;s endavant, i en nous i repetits 
  experiments, apareixeran aquests detalls que ara manquen, sense que aix&ograve; 
  llevi inter&egrave;s a- questa primera fotografia obtinguda de la cara invisible 
  de la Lluna.<br>
  Amb motiu d'aquesta proesa sense precedents en la hist&ograve;ria de les investigacions 
  cient&iacute;fiques i Ia qual els russos s'han afanyat a donar a con&egrave;ixer, 
  particularment per mitj&agrave; d'una abundosa divulgaci&oacute; de les tres 
  distintes fotografies preses de la &quot;part fosca&quot; de la Lluna i en anar 
  donant nom als diferents cr&agrave;ters i &quot;mars&quot; descoberts, no resta 
  m&eacute;s que esperar - segons manifestacions del professor Le&ograve;nidesI. 
  Sedov, director del &quot;Comit&egrave; Interplanetari Sovi&egrave;tic&quot; 
  i ja conegut de Barcelona amb motiu del VIII Congr&eacute;s d'Astron&agrave;utica 
  Internacional, celebrat en 1957 - l'aparici&oacute; del primer atlas lunar fet 
  amb fotografies en colors i completat fins a un noranta per cent de la seva 
  superf&iacute;cie. Tanmateix, com un tast anticipat d'aquesta obra selenogr&agrave;fica, 
  durant les sessions del XI Congr&eacute;s d'Astron&agrave;utica tingut darrerament 
  a Estocolm, els russos mostraren a la curiositat dels congressistes el nou mapa 
  de la cara invisible de la Lluna.<br>
  Pel que es refereix al &quot;Lunik III&quot;, poc temps despr&eacute;s d'haver 
  complert la seva missi&oacute; i de seguir revolucionant en una &ograve;rbita 
  que cada vegada s'apropava m&eacute;s al nostre planeta, sobtadament va emmudir. 
  I no fou fins el 20 de maig del 1960 que sab&eacute;rem que s'havia destru&iuml;t 
  en passar per l'atmosfera terrestre.<br>
  A part la col&middot;laboraci&oacute; que ban prestat en tota la gesta del &quot;Lunik 
  III&quot; eminents homes de ci&egrave;ncia russos, sembla que ella es deu principalment 
  a un matem&agrave;tic jueu polon&egrave;s, Ari Sternefeld, nacionalitzat rus, 
  i que ja el 1934 havia calculat les &ograve;rbites dels &quot; Sputniks&quot; 
  i &quot;Luniks&quot;. Darrerament, pel juliol del 1965, R&uacute;ssia ha tornat 
  a fotografiar la part oculta de la Lluna merc&egrave;s al vehicle de l'espai 
  &quot;Zond 3&quot;. Les fotografies obtingudes cobreixen una superf&iacute;cie 
  de 9 milions de quilometres quadrats i corresponen a les zones que no foren 
  fotografiades en 1959, havent estat preses des d'una dist&agrave;ncia d'11.600 
  quilometres. Aquesta operaci&oacute; fotogr&agrave;fica va durar una hora i 
  vint minuts. (N. del T.)<br>
  <a name="nota5"></a>5. Una temperatura gaireb&eacute; igual a la trobada </font><font size="2" face="Arial, Helvetica, sans-serif"> 
  pels expedicionaris del Gun-Club fou la registrada pel sat&egrave;l&middot;lit 
  artificial &quot;Explorer I&quot;, i que els nord-americans van publicar juntament 
  amb altres dades obtingudes de gran inter&egrave;s cient&iacute;fic. Aix&iacute;, 
  les temperatures exteriors trobades foren de + 100&deg; a - 150&deg; C., produ&iuml;des, 
  respectivament, en passar el sat&egrave;l&middot;lit per la zona a ple Sol o 
  b&eacute; submergit en el con d'ombra de la Terra. L'&ograve;rbita el&middot;l&iacute;ptica 
  executada per l'&quot;Explorer I&quot; anava d'un apogeu de prop d'uns 2.540 
  Km a una dist&agrave;ncia m&iacute;nima de 350 Km. (N. del T.).<br>
  <a name="nota6"></a>6. La temperatura existent en el buit, en els espais interplanetaris, 
  sembla &eacute;sser la de 273&deg; sota zero (o b&eacute;, 3&deg; K o absoluts), 
  ja que en arribar en aquella xifra ha cessat tota agitaci&oacute; molecular. 
  Tanmateix, el concepte de temperatura de l'espai est&agrave; encara avui en 
  plena discussi&oacute;. (N. del T.)<br>
  <a name="nota7"></a>7. Segons experiments fets pels astr&ograve;noms, s'ha pogut 
  mesurar la temperatura de la Lluna. L'aparell emprat no &eacute;s altre que 
  un par termoel&egrave;ctric, combinaci&oacute; de dues peces molt petites de 
  diferents metalls de distint coeficient de dilataci&oacute; per la calor, les 
  quals, 'en escalfar-se pels raigs del Sol la soldadura que els uneix, estableixen 
  un feble corrent el&egrave;ctric en el conductor, prou capa&ccedil; de desviar 
  l'agulla d'un instrument el&egrave;ctric molt sensible que mesura la intensitat 
  d'aquest corrent.<br>
  Les temperatures de la Lluna, factor important&iacute;ssim per al cas d'haver-hi 
  vida en el nostre sat&egrave;l&middot;lit, s&oacute;n molt extremes, i, sense 
  voler caure en exageracions, podem assenyalar com a &quot;temperatures probables&quot; 
  a la Lluna d'entre les obtingudes per diferents observatoris, les d'uns estudis 
  recents que donen un augment a un 118&ordm; C. C. quan el Sol &eacute;s al migdia 
  i un descens a 153&deg; C. C. sota zero a la mitjanit lunar. Direm de passada 
  que no &eacute;s cosa f&agrave;cil de poder saber la temperatura de la cara 
  invisible, perqu&egrave; aquella porci&oacute; no envia Ilum que pugui repercutir 
  al par termoel&egrave;ctric. Nom&eacute;s &eacute;s possible de saber-ho aprofitant 
  els eclipsis totals de Lluna, durant els quals el nostre sat&egrave;l&middot;lit 
  se sostrau a la radiaci&oacute; solar. (N. del T.)</font><br>
</p>
<p><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna13.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna15.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
