<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XI</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">FANTASIA 
  I REALISME</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">-Heu vist mai la Lluna? 
  - preguntava ir&ograve;nicament un professor a un dels seus deixebles.<br>
  -No senyor - replic&agrave; l'alumne m&eacute;s ir&ograve;nicament encara -, 
  per&ograve; s&iacute; que haig de dir que n'he sentit parlar.<a href="#nota1">1</a></font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll10.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Que n'hi 
  ha, de gent que ha sentit parlar de la Lluna</b></font></p>
<p align="center">&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  En certa manera, la graciosa resposta de l'alumne podia &eacute;sser feta per 
  la immensa majoria dels &eacute;ssers humans sublunars. Que n'hi ha, de gent 
  que ha sentit parlar de la Lluna i que no l'han vista mai... almenys a trav&eacute;s 
  de l'ocular d'una ullera de llarga vista o d'un telescopi! I quantes n'hi ha 
  que no han vist mai el mapa de llur sat&egrave;l&middot;lit!<br>
  Mirant un mapa selenogr&agrave;fic, sorpr&egrave;n tot seguit una particularitat. 
  Al contrari de la disposici&oacute; que s'esdev&eacute; en la Terra i en el 
  planeta Mart, els continents ocupen m&eacute;s particularment l'hemisferi sud 
  del globus lunar. Aquelles continents no presenten pas aquestes l&iacute;nies 
  terminals, tan precises i tan regulars que dibuixen l'Am&egrave;rica meridional, 
  l'Africa i la pen&iacute;nsula &iacute;ndia. Llurs costes anguloses, capricioses, 
  profundament esbocinades, s&oacute;n riques en golfs i en pen&iacute;nsules. 
  Recorden molt b&eacute; tot aquell embull d'illes de la Sonda, on les terres 
  s&oacute;n fraccionades amb exc&eacute;s. Si mai la navegaci&oacute; no ha existit 
  a la superf&iacute;cie de la Lluna, ha hagut d'&eacute;sser singularment dif&iacute;cil 
  i perillosa, i s&oacute;n ben de pl&agrave;nyer els mariners i els hidr&ograve;grafs 
  selenites, aquests quan feien l'aixecament d'aquests ribatges tan accidentats, 
  i aquells altres quan passaven per aquests llocs tan perillosos per a ancorar.<br>
  Hom remarcar&agrave; tamb&eacute; que, en l'esferoide lunar, el pol Sud &eacute;s 
  molt m&eacute;s continental que no el pol Nord. Aquest darrer no t&eacute; m&eacute;s 
  que un lleuger casquet de terres separades dels altres dos continents per immensos 
  mars.<a href="#nota2">2</a> Devers el Sud, els continents cobreixen gaireb&eacute; 
  tot l'hemisferi. &Eacute;s possible, doncs, que els selenites hagin aixecat 
  la bandera en un de llurs pols, mentre que els Franklin, Ross, Kane, Dummont 
  d'Urville, Lambert, encara no han pogut at&egrave;nyer aquest punt inconegut 
  del globus terrestre.<a href="#nota3">3</a><br>
  Quant a les illes, aquestes s&oacute;n nombroses a la superf&iacute;cie de la 
  Lluna.<a href="#nota4">4</a> Gaireb&eacute; totes elles oblongues o circulars 
  i com tra&ccedil;ades amb el comp&agrave;s, semblen formar un immens arxip&egrave;lag, 
  comparable a aquest encisador grup d'illes llan&ccedil;at entre Gr&egrave;cia 
  i l'Asia Menor, i que la mitologia d'altre temps havia embellit amb les seves 
  m&eacute;s gracioses llegendes. Involunt&agrave;riament, els noms de Naxos, 
  Tenedos, Milo, C&agrave;rpats, v&eacute;nen a l'esperit i hom cerca amb els 
  ulls la nau d'Ulisses o el clipper dels Argonautes. Aix&ograve;, almenys, era 
  el que reclamava Miquel Ardan; &eacute;s que ell veia un arxip&egrave;lag grec 
  en el mapa. Per&ograve; als ulls dels seus companys, poc fantasiosos, l'aspecte 
  d'aquelles costes els recordaven m&eacute;s aviat les terres rosegades del Nou 
  Brunswick i de la Nova Esc&ograve;cia, i all&iacute; on el franc&egrave;s retrobava 
  les petjades de l'heroi de la faula els americans marcaven els punts favorables 
  per a l'establiment de despatxos en inter&egrave;s del comer&ccedil; i de la 
  ind&uacute;stria lunars.<br>
  Per acabar la descripci&oacute; de la part continental de la Lluna, direm uns 
  quants mots sobre la seva disposici&oacute; orogr&agrave;fica. Hom hi distingeix 
  molt clarament cadenes de muntanyes, muntanyes isolades, circs i ranures. Tot 
  el relleu lunar est&agrave; compr&egrave;s en aquesta divisi&oacute;.<a href="#nota5">5</a> 
  Est&agrave; extraordin&agrave;riament convulsionat. &Eacute;s una Su&iuml;ssa 
  immensa, una Noruega cont&iacute;nua on l'acci&oacute; plut&ograve;nica ho ha 
  fet tot. Aquella superf&iacute;cie tan profundament aspr&iacute;vola &eacute;s 
  el resultat de les contraccions successives de la crosta, en l'&egrave;poca 
  en qu&egrave; l'astre estava en vies de formaci&oacute;. El disc lunar, doncs, 
  es mostra propici a l'estudi dels grans fen&ograve;mens geol&ograve;gics. Segons 
  el parer de certs astr&ograve;noms, la seva superf&iacute;cie, si b&eacute; 
  m&eacute;s antiga que la superf&iacute;cie de la Terra, ha rom&agrave;s m&eacute;s 
  nova. All&iacute;, res d'aig&uuml;es que deteriorin el relleu primitiu i l'acci&oacute; 
  creixent de les quals produeixi una mena d'anivellament general, res d'aire 
  en qu&egrave; la influ&egrave;ncia descomponent modifiqui els perfils orogr&agrave;fics. 
  All&iacute;, el treball plut&ograve;nic, no gens alterat per les forces neptunianes, 
  est&agrave; en tota la seva puresa nativa. &Eacute;s la Terra, tal com era abans 
  que els pantans i els corrents d'aigua l'haguessin coberta de capes sediment&agrave;ries.<br>
  Despr&eacute;s d'haver recorregut aquells immensos continents, la mirada &eacute;s 
  atreta pels mars, m&eacute;s extensos encara. No solament llur conformaci&oacute;, 
  llur situaci&oacute;, llur aspecte, recorden els dels oceans terrestres, sin&oacute; 
  que a m&eacute;s, com s'esdev&eacute; a la Terra, aquests mars ocupen la m&eacute;s 
  gran part del globus. I amb tot, no s&oacute;n pas espais l&iacute;quids, sin&oacute; 
  plan&uacute;ries de les quals els viatgers esperaven determinar aviat la natura.<br>
  Cal convenir que els astr&ograve;noms han decorat aquests pretesos mars amb 
  noms ben poc gallards per&ograve; que la ci&egrave;ncia ha respectat fins avui. 
  Miquel Ardan tenia ra&oacute; quan comparava aquell mapa amb un &quot;mapa de 
  la Terra&quot;, aixecat per un Scudery o un Cyrano de Bergerac.<br>
  -Solament - afegia ell - que no &eacute;s pas el mapa del sentiment com en el 
  segle XVII, sin&oacute; que &eacute;s el mapa de la vida, partit molt clarament 
  en dues parts, l'una femenina i l'altra masculina. A les dones, l'hemisferi 
  de la dreta. Als homes, l'hemisferi de l'esquerra!<br>
  I, quan Miquel parlava aix&iacute;, feia arronsar les espatlles als seus prosaics 
  companys. Barbicane i Nicholl consideraven el mapa lunar sota un altre punt 
  de vista que el de llur fantasi&oacute;s amic. Tanmateix, llur fantasi&oacute;s 
  amic no tenia poca ra&oacute;, i, si no, que hom jutgi.<a href="#nota6">6</a> 
  <br>
  En aquell hemisferi de l'esquerra s'est&eacute;n el Mar dels N&uacute;vols, 
  on va tan sovint a ofegar-se la ra&oacute; humana. No lluny d'ell apareix el 
  Mar de les Pluges, alimentat per tots els tr&agrave;fecs de l'exist&egrave;ncia. 
  A prop d'ell s'obre el Mar de les Tempestats, on l'home lluita sense rep&ograve;s 
  contra les seves passions massa sovint victorioses... Despr&eacute;s, esgotat 
  per les decepcions, tra&iuml;dories, infidelitats i tot el seguici de les mis&egrave;ries 
  terrestres, qu&egrave; hi troba, a la fi de la cursa? Aquest immens Mar dels 
  Humors amb prou feines endolcit per algunes gotes de les aig&uuml;es del Golf 
  de la Rosada! N&uacute;vols, pluges, tempestats, humors, &iquest;cont&eacute; 
  altra cosa la vida de l'home i no es resumeix tota ella en aquests quatre mots?<br>
  L'hemisferi de la dreta, &quot;dedicat a les dones&quot;, enclou mars m&eacute;s 
  petits, en qu&egrave; els noms significatius comporten tots els incidents d'una 
  exist&egrave;ncia femenina. &Eacute;s el Mar de la Serenitat, damunt del qual 
  s'inclina la noia, i &eacute;s el Llac dels Somnis que li reflecteix un rialler 
  avenir! &Eacute;s el Mar del N&egrave;ctar amb les seves ones de tendresa i 
  els seus ventijols d'amor! &Eacute;s el Mar de la Fecunditat, &eacute;s el Mar 
  de les Crisis i despr&eacute;s &eacute;s el Mar dels Vapors, en qu&egrave; les 
  dimensions s&oacute;n potser massa restringides, i, en fi, &eacute;s aquell 
  grandi&oacute;s Mar de la Tranquil&middot;litat on s&oacute;n engolides totes 
  les falses passions, tots els somnis in&uacute;tils, tots els anhels insatisfets 
  i on les ones es vessen pl&agrave;cidament al Llac de la Mort!<br>
  Quina successi&oacute; m&eacute;s estranya de noms! Quina singular divisi&oacute; 
  la d'aquests dos hemisferis de la Lluna, units l'un a l'altre com l'home i la 
  dona, i formant aquella esfera de vida enduta per l'espai! I el fantasi&oacute;s 
  Miquel, &iquest;no en tenia gens, de ra&oacute;, en interpretar aix&iacute; 
  aquella fantasia dels antics astr&ograve;noms?<a href="#nota7">7</a> <br>
  Per&ograve;, mentre la seva imaginaci&oacute; recorria aix&iacute; els &quot;mars&quot;, 
  els seus seriosos companys consideraven m&eacute;s geogr&agrave;ficament les 
  coses. Aprenien de cor aquell nou m&oacute;n. Mesuraven angles i di&agrave;metres.<a href="#nota8">8</a><br>
  Per Barbicane i Nicholl, el Mar dels N&uacute;vols (Mare Nubium)<a href="#nota9">9</a> 
  era una immensa depressi&oacute; de terreny sembrada d'algunes muntanyes circulars 
  i cobrint una gran porci&oacute; de la part occidental de l'hemisferi Sud. Ocupava 
  prop d'un mili&oacute; de quil&ograve;metres quadrats, i el seu centre es trobava 
  als 15&deg; de latitud Sud i 20&deg; de longitud Oest. L'oce&agrave; de les 
  Tempestats (Oceanus Procellarum), la m&eacute;s extensa plan&uacute;ria del 
  disc lunar, abra&ccedil;ava una superf&iacute;cie d'uns dos milions cinc-cents 
  mil km2, i el seu centre es trobava als 10&deg; de latitud Nord i 45&deg; de 
  longitud Est. Del seu si emergien les admirables muntanyes resplendents de Kleper 
  i Aristarc.<br>
  M&eacute;s cap al Nord, i separat del Mar dels N&uacute;vols per altes serralades, 
  s'estenia el Mar de les Pluges (Mare Imbrium), que tenia el seu punt central 
  als 35&deg; de latitud septentrional i 20&deg; de longitud oriental; era de 
  forma gaireb&eacute; circular i recobria un espai d'uns 880.000 km2 No gaire 
  lluny, el Mar dels Humors (Mare Humorum), petita cavitat d'uns 130.00 km2, estava 
  situada als 25&deg; de latitud Nord i 40&deg; de longitud Est. Finalment, tres 
  golfs es dibuixaven encara en el litoral d'aquell hemisferi: el Golf T&ograve;rrid, 
  (Sinus Torridus), el Golf de la Rosada, (Sinus Roris) i el Golf dels Iris (Sinus 
  Iridum), petites plan&uacute;ries ofegades entre enlairades cadenes de muntanyes.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll11.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Heus aqu&iacute;, 
  doncs</b></font><b>...</b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  L'hemisferi &quot;femen&iacute;&quot;, m&eacute;s caprici&oacute;s naturalment, 
  es distingia per mars m&eacute;s nombrosos. Eren, vers el Nord, el Mar del Fred 
  (Mare Frigoris), als 55&deg; de latitud Nord i 0&deg; de longitud, amb una superf&iacute;cie 
  d'uns 260.00 km2, que confinava amb el Llac de la Mort (Lacus Mortis), i amb 
  el Llac dels Somnis (Lacus Somniorum); el Mar de la Serenitat (Mare Serenitatis), 
  als 25&deg; de latitud Nord i 20&deg; de longitud Oest, comprenent una superf&iacute;cie 
  d'uns 325.000 km2; el Mar de les Crisis (Mare Crisium), ben delimitat i molt 
  arrodonit, ocupant als 17&deg; de latitud Nord i 55&deg; de longitud Oest, una 
  superf&iacute;cie d'uns 200.000 km2, vertader Mar Caspi ocult per un cinyell 
  de muntanyes. Despr&eacute;s, a l'equador, als 5&deg; de latitud Nord i 25&deg; 
  de longitud Oest, apareixia el Mar de la Tranquil&middot;litat (Mare Tranquillitatis),<a href="#nota10">10</a> 
  ocupant uns 400.000 km2, Aquest mar comunica al Sud amb el Mar del N&egrave;ctar 
  (Mare Nectaris), extensi&oacute; d'uns 125. km2, als 15&deg; de latitud Sud 
  i 35&deg; de longitud Oest, i a l'Est amb el Mar de la Fecunditat (Mare Fecunditatis), 
  el m&eacute;s immens de tots els d'aquell hemisferi, ocupant uns 400.000 km2, 
  als 30&deg; de latitud Sud i 50&deg; de longitud Oest. Per &uacute;ltim, tant 
  al Nord com al Sud, dos altres mars es distingien encara, el Mar d'Humboldt 
  (Mare Humboldtianum), i el Mar Austral (Mare Australe).<a href="#nota11">11</a><br>
  Al centre del disc lunar i cavalcant sobre l'equador i el meridi&agrave; zero, 
  s'obria el Golf del Centre (Sinus Medii), com una mena de lla&ccedil; d'uni&oacute; 
  entre els dos hemisferis.<a href="#nota12">12</a><br>
  Aix&iacute; era com es descomponia als ulls de Nicholl i de Barbicane la superf&iacute;cie 
  sempre visible del sat&egrave;l&middot;lit de la Terra, la qual cosa, tanmateix, 
  al digne Miquel, no li feia ni fred ni calor.<br>
  Aquest hemisferi, com pot veure's, &eacute;s tretze vegades i mitja m&eacute;s 
  petit que l'hemisferi terrestre. Aix&iacute; i tot, els selen&ograve;grafs hi 
  han comptat m&eacute;s de cinquanta mil cr&agrave;ters.<a href="#nota13">13</a> 
  &Eacute;s, doncs, una superf&iacute;cie bofegada, esquerdada, una vertadera 
  escumadora, digna del qualificatiu poc po&egrave;tic que li han donat els anglesos, 
  de green-cheese, o sia, &quot;formatge verd&quot;.<br>
  Miquel Ardan va botar quan Barbicane digu&eacute; aquest nom tan desbaratat.<br>
  -Heus aqu&iacute;, doncs - exclam&agrave; -, com els anglo-saxons del segle 
  XIX tracten la bella Diana, la rossa Febe, la simp&agrave;tica Isis, l'encisadora 
  Astart&eacute;, la reina de les nits, la filla de Latona i de J&uacute;piter, 
  la germana petita del radiant Apol&middot;lo!<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  <a name="nota1"></a>1. Conta aquesta an&egrave;cdota escolar Francesc Arag&oacute; 
  en el seu llibre Hist&ograve;ria de la meva joventut; tingu&eacute; lloc entre 
  un professor i un company seu de l'Escola Polit&egrave;cnica de Par&iacute;s 
  el 1804. (N. del T.)<br>
  <a name="nota2"></a>2. Que resti ben ent&egrave;s que amb aquest mot &quot;mars&quot; 
  designem aquests immensos espais, que, probablement, foren recoberts en altre 
  temps per les aig&uuml;es, i que actualment no s&oacute;n sin&oacute; vastes 
  plan&uacute;ries.<br>
  <a name="nota3"></a>3. En efecte, en els dies de Juli Verne l'home no havia 
  encara arribat a at&egrave;nyer cap dels dos pols de la Terra, els punts imaginaris 
  on convergeixen tots els meridians del globus. El pol Nord de la Terra fou assolit 
  per primera vegada el 6 d'abril del 1909, per l'almirall nord-americ&agrave; 
  Robert Peary. La conquesta del Pol Sud correspon s l'explorador noruec Roald 
  Amundsen, que hi arribava el 14 de desembre del 1911. (N. del T.)<br>
  <a name="nota4"></a>4. Fem remarcar que aquesta manera bon xic pintoresca que 
  t&eacute; Juli Verne de descriure els accidents topogr&agrave;fics de la Lluna 
  era molt peculiar en la seva &egrave;poca, i sota aquest aspecte nom&eacute;s 
  hem de recordar les divagacions que ofereixen alguns dels llibres de l'obra 
  divulgadora acomplerta uns quants anys m&eacute;s tard per Camil Flammarion. 
  Avui, per&ograve;, ben dif&iacute;cilment trobar&iacute;em cap tractat d'Astronomia 
  o de Selenografia, per modest que fos, que expliqu&eacute;s la geografia f&iacute;sica 
  d'un astre com ho feia el novel&middot;lista de Nantes. (N. del T.)<br>
  <a name="nota5"></a>5. Aquesta divisi&oacute; del relleu lunar avui dia es troba 
  quelcom modificada. A la Lluna, s'hi observen cinc tipus de formacions lunars 
  o topogr&agrave;fiques: mars, serralades, cr&agrave;ters, ranures i radiacions. 
  Algunes d'aquestes formacions lunars s&oacute;n un misteri que hom no ha pogut 
  resoldre encara. (N. del T.)<br>
  <a name="nota6"></a>6. Vegi's el mapa de la Lluna que s'acompanya en aquest 
  volum. (N. del T.)<br>
  <a name="nota7"></a>7. En situaci&oacute; oposada a la dels hemisferis &quot;dedicats 
  a l'home i a Ia dona&quot; segons indica Juli Verne, &eacute;s on es troben, 
  precisament, l'home i la dona de la Lluna.<br>
  La silueta de l'home sembla que ja era coneguda temps abans que Flammarion, 
  merc&egrave;s als seus articles i dibuixos, ens descobr&iacute;s la dona junt 
  amb altres coses m&eacute;s. Les dues siluetes, aix&iacute; com totes les altres 
  figures que la nostra imaginaci&oacute; ens faci veure en la Lluna, es deuen 
  a la disposici&oacute; dels &quot;mars&quot; pel seu color fosc, i a les muntanyes 
  i altres relleus lunars pel seu color m&eacute;s clar. La silueta de l'home 
  ocupa una bona part del disc lunar, fins a l'extrem que, en destacar-se, fa 
  recordar les ef&iacute;gies gravades de les monedes. Es veu un home robust, 
  amb una bona mata de cabell i un mostatxo. La dona, en canvi, passa m&eacute;s 
  desapercebuda, si b&eacute;, potser, presenta uns trets m&eacute;s dol&ccedil;os 
  i, segons la qualitat de la fotografia, &agrave;dhuc &eacute;s bonica... Ambd&oacute;s 
  es troben un enfront de l'altre, per&ograve; la dona de la Lluna sembla com 
  decantada per besar el front curt de l'home...<br>
  L'home i la dona de la lluna nom&eacute;s s&oacute;n visibles en la fase de 
  Lluna plena, i &eacute;s in&uacute;til de cercar-los en cap mapa. La visi&oacute; 
  de les dues siluetes ja mai m&eacute;s no es torna a perdre. (N. del T.)<br>
  <a name="nota8"></a>8. Les dades num&egrave;riques de superf&iacute;cies que 
  detallem en els par&agrave;grafs seg&uuml;ents no s&oacute;n, les que apareixen 
  en el text original de Juli Verne. Aquestes dades foren donades en lleg&uuml;es, 
  i, per un error inexplicable, s&oacute;n completament falses i absurdes, per 
  no dir fantasioses, com aix&iacute; hem pogut comprovar palesament. Per aquest 
  fet i tamb&eacute; perqu&egrave;, correntment, no solen fixar els selen&ograve;grafs, 
  en els seus tractats totes les extensions superficials dels mars lunars, ultra 
  la natural dificultat de calculat unes superf&iacute;cies on ja els l&iacute;mits 
  s&oacute;n quelcom imprecisos, ens ha semblat m&eacute;s escaient, per totes 
  aquestes raons, d'introduir alguna lleu supressi&oacute; del text de Verne i 
  ometre les refer&egrave;ncies superficials que ell d&oacute;na en lleg&uuml;es, 
  i que fixem en canvi en quil&ograve;metres quadrats, dins una discreta aproximitat, 
  i aix&ograve; despr&eacute;s d'una llarga recerca entre les obres de diferents 
  selen&ograve;grafs, tals com Moreux, Fresa, Goodacre, Moore, etc. En aquesta 
  tasca d'investigaci&oacute; ens hem sentit particularment ajudats pel professor 
  senyor Antoni Paluzie i Borrell, secretari de la &quot;Societat Astron&ograve;mica 
  d'Espanya i Am&egrave;rica&quot; i tamb&eacute; de la &quot;Societat Lunar Internacional&quot;, 
  a qui expressem la nostra cordial reconeixen&ccedil;a. (N. del T.)<br>
  <a name="nota9"></a>9. Hem introdu&iuml;t la traducci&oacute; al llat&iacute; 
  del nom corrent de tots els mars (maria) i altres accidents f&iacute;sics de 
  la Lluna, perqu&egrave; aix&iacute; ens la d&oacute;na Juli Verne en gaireb&eacute; 
  tots ells, i tamb&eacute; perqu&egrave; s&oacute;n molts els mapes selenogr&agrave;fics 
  que encara la respecten. Ultra aix&ograve;, sempre ajudar&agrave; el lector 
  estudi&oacute;s davant de qualsevol consulta. (N. del T.)<br>
  <a name="nota10"></a>10. Recordi's que fou en un indret d'aquest mar on caigu&eacute; 
  el dia 13 de setembre del 1959, el coet c&ograve;smic rus, &quot;Lunik II&quot;. 
  (Nota del Traductor.)<br>
  <a name="nota11"></a>11. No podem assenyalar les extensions superficials d'aquests 
  mars perqu&egrave; l'un i l'altre es troben en el contorn lunar i parcialment 
  visibles nom&eacute;s en les libracions. L'Abat Moreux fixa el Mar d'Humboldt 
  una extensi&oacute; de 108.000 km2, per&ograve; aquesta dada &eacute;s molt 
  incerta. (Nota del Traductor.)<br>
  <a name="nota12"></a>12. Fem remarcar que al costat del Golf del Centre es troba 
  el Mar dels Vapors (Mare Vaporum), del qual no fa esment Juli Verne i que t&eacute; 
  una extensi&oacute; d'uns 160.000 km2. (N. del T.)<br>
  <a name="nota13"></a>13. Aquesta xifra &eacute;s quelcom exagerada. Actualment 
  es compten 30.000 formacions lunars entre circs i cr&agrave;ters. (N. del T.)</font></p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna10.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna12.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
