<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  IV</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">UNA MICA 
  D'&Agrave;LGEBRA</font><br>
  </b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La nit va passar-se sense 
  cap incident. Tanmateix el mot &quot;nit&quot; &eacute;s impropi.<br>
  La posici&oacute; del projectil no canviava pas pel que es refereix al Sol. 
  Astron&ograve;micament, era de dia a la part inferior del projectil, i de nit 
  a la part superior. Aix&iacute;, doncs, quan en Ia present narraci&oacute; aquests 
  dos mots s&oacute;n emprats, expressen el lapse de temps que transcorre entre 
  la sortida i la posta del Sol a la Terra.<br>
  La son dels viatgers fou tant m&eacute;s tranquil&middot;la que, malgrat la 
  seva excessiva velocitat, el projectil semblava trobar-se absolutament imm&ograve;bil. 
  Cap moviment no tra&iuml;a la seva marxa a trav&eacute;s de l'espai. El despla&ccedil;ament, 
  per r&agrave;pid que sigui, no pot produir un efecte sensible sobre l'organisme 
  quan t&eacute; lloc en el buit o quan la massa d'aire circula amb el cos arrossegat. 
  &iquest;Quin habitant de la Terra s'adona de la seva velocitat que se l'enduu 
  a ra&oacute; de m&eacute;s de cent sis mil quil&ograve;metres per hora?<a href="#nota1">1</a> 
  El moviment, en aquestes condicions, no se &quot;sent&quot; pas m&eacute;s que 
  el rep&ograve;s. Per tant, tot cos hi resta indiferent. Tot cos que es trobi 
  en rep&ograve;s, hi romandr&agrave; aix&iacute; fins que una for&ccedil;a exterior 
  el mour&agrave;. Per&ograve;, si est&agrave; en moviment, no s'aturar&agrave; 
  mentre algun obstacle no vingui a refrenar la seva marxa. Aquesta indifer&egrave;ncia 
  al moviment o al rep&ograve;s constitueix la in&egrave;rcia.<br>
  Barbicane i els seus companys, doncs, es podien creure en una immobilitat absoluta, 
  trobant-se com estaven tancats a l'interior del projectil. I l'efecte hauria 
  estat el mateix, d'altra banda, si s'haguessin trobat col&middot;locats a l'exterior. 
  Si no hagu&eacute;s estat per la Lluna, que s'anava engrandint davant d'ells, 
  haurien jurat que flotaven en un estancament complet.<br>
  Aquell mat&iacute;, el 3 de desembre, els viatgers foren desvetllats per una 
  remor joiosa per&ograve; inesperada. Fou el cant d'un gall que resson&agrave; 
  a l'interior del vag&oacute;.<br>
  Miquel Ardan, que fou el primer a desvetllar-se, s'enfil&agrave; fins al cim 
  del projectil i va tancar una caixa mig oberta:<br>
  -Vols callar? digu&eacute; en veu baixa -. Aquest animal em desbaratar&agrave; 
  tots els plans!<br>
  Mentrestant, Nicholl i Barbicane s'havien desvetllat.<br>
  -Un gall? - havia dit Nicholl.<br>
  -No, amics meus - respongu&eacute; Miquel vivament -, s&oacute;c jo, que us 
  he volgut desvetllar amb aquest cant camperol!<br>
  I dient aix&ograve; llan&ccedil;&agrave; un espl&egrave;ndid cocorococ que hauria 
  fet honor al m&eacute;s orgull&oacute;s del galls.<br>
  Els dos americans no pogueren menys de riure.<br>
  -Un bonic talent - digu&eacute; Nicholl, mirant el seu company amb un aire sospit&oacute;s.<br>
  -S&iacute; - respongu&eacute; Miquel -, &eacute;s una broma de la meva terra. 
  &Eacute;s molt franc&egrave;s. All&iacute; es fa el gall &agrave;dhuc en les 
  reunions m&eacute;s distingides!<br>
  Despr&eacute;s, desviant la conversa:<br>
  -Saps, Barbicane - digu&eacute; -, &iquest;en qu&egrave; he estat pensant tota 
  la nit?<br>
  -No - respongu&eacute; el president.<br>
  -En els nostres amics de Cambridge. Tu ja deus haver remarcat que jo estic completament 
  ignorant en les coses de matem&agrave;tiques. M'&eacute;s, doncs, impossible 
  d'endevinar com els savis de l'observatori han pogut calcular quina velocitat 
  inicial hauria de tenir el projectil en abandonar el Columbiad per arribar a 
  la Lluna.<br>
  -Tu vols dir - replic&agrave; Barbicane - per at&egrave;nyer el punt neutral 
  on s'equilibren les atraccions terrestres i lunar, car &eacute;s a partir d'aquell 
  punt situat aproximadament als nou d&egrave;cims del trajecte quan el projectil 
  caur&agrave; sobre la Lluna en virtut, simplement, de la seva pesantor.<br>
  -Aix&ograve; mateix - respongu&eacute; Miquel; per&ograve;, una vegada m&eacute;s, 
  &iquest;com l'han poguda calcular, la velocitat inicial?<br>
  -Res no era m&eacute;s f&agrave;cil - respongu&eacute; Barbicane.<br>
  -I tu hauries sabut fer aquest c&agrave;lcul? - pregunt&agrave; Miquel Ardan.<br>
  -Perfectament. Nicholl i jo l'haur&iacute;em fet si la nota de l'observatori 
  no ens hagu&eacute;s estalviat aquest treball.<br>
  Doncs b&eacute;, estimat Barbicane - respongu&eacute; Miquel -, abans m'haurien 
  tallat el cap, comen&ccedil;ant pels peus, que fer-me resoldre aquest problema!<br>
  -Perqu&egrave; tu no saps &agrave;lgebra - respongu&eacute; tranquil&middot;lament 
  Barbicane.<br>
  -Ah!, ja us tinc a vosaltres, devoradors dx! Us creieu haver-ho dit tot quan 
  dieu: &agrave;lgebra.<br>
  -Miquel - replic&agrave; Barbicane -, &iquest;tu creus que es pugui arribar 
  a forjar sense el martell o a llaurar sense l'arada?<br>
  Dif&iacute;cilment.<br>
  -Doncs l'&agrave;lgebra &eacute;s una eina, com l'arada o el martell, i una 
  bona eina per al qui la sap manejar.<br>
  -Parles seriosament?<br>
  -Molt seriosament.<br>
  -I podries manejar aquesta eina davant meu?<br>
  -Si aix&ograve; tant t'interessa.<br>
  -I &iquest;em podries mostrar com ha estat calculada la velocitat inicial del 
  nostre vag&oacute;?<br>
  -S&iacute;, amic meu. I tenint en compte tots els elements del problema, la 
  dist&agrave;ncia del centre de la Terra al centre de la Lluna, el radi de la 
  Terra i la massa de la Lluna, jo puc demostrar exactament quina ha degut &eacute;sser 
  la velocitat inicial del projectil, i aix&ograve; per una simple f&oacute;rmula.<br>
  -Veiam aquesta f&oacute;rmula.<br>
  -Ja la veur&agrave;s. Solament que no et donar&eacute; la corba tra&ccedil;ada 
  realment per la bala entre la Lluna i la Terra tenint en compte llur moviment 
  de translaci&oacute; al voltant del Sol, sin&oacute; que considerar&eacute; 
  aquests dos astres com imm&ograve;bils, i ja n'hi haur&agrave; prou.<br>
  -I per qu&egrave;?<br>
  -Perqu&egrave; seria cercar la soluci&oacute; d'aquest problema anomenat &quot;el 
  problema dels tres cossos&quot;, i que el c&agrave;lcul integral no pot resoldre 
  perqu&egrave; encara no est&agrave; prou avan&ccedil;at.<br>
  -Vaja - f&eacute;u Miquel Ardan en el seu to de mofeta -. &iquest;aix&iacute; 
  les matem&agrave;tiques no han dit encara la seva darrera paraula?<br>
  -Certament que no - respongu&eacute; Barbicane.<br>
  -Bo! Potser els selenites han anat m&eacute;s lluny que vosaltres amb el c&agrave;lcul 
  integral! I, a prop&ograve;sit, &iquest;qu&egrave; &eacute;s el c&agrave;lcul 
  integral?<br>
  -&Eacute;s un c&agrave;lcul que &eacute;s l'invers del c&agrave;lcul diferencial 
  - respongu&eacute; Barbicane seriosament.<br>
  -Molt agra&iuml;t.<br>
  -En altres termes, &eacute;s un c&agrave;lcul pel qual se cerquen les quantitats 
  finites de les quals es coneix la diferencial.<br>
  -Almenys, ara s&iacute; que ho veig clar - respongu&eacute; Miquel amb un aire 
  d'all&ograve; m&eacute;s satisfet.<br>
  -I ara - replic&agrave; Barbicane -, vinga un tros de paper i un boc&iacute; 
  de llapis i abans de mitja hora haur&eacute; trobat la f&oacute;rmula demanada.<br>
  I Barbicane, un cop hagu&eacute; dit aix&ograve;, s'absorb&iacute; en el seu 
  treball mentre Nicholl observava l'espai deixant al seu amic la cura de preparar 
  l'esmorzar.<a href="#nota2">2</a><br>
  No havia passat mitja hora que Barbicane, aixecant el cap, mostrava a Miquel 
  Ardan un full de paper cobert de signes algebraics, enmig dels quals es destacava 
  aquesta f&oacute;rmula general:</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">1 r m' r r<br>
  - ( v2 - vo2 ) = gr { - - 1 + - ( - - -) } <br>
  2 x m dx d-r<br>
  <br>
  -I aix&ograve; qu&egrave; significa...? - pregunt&agrave; Miquel.<br>
  -Aix&ograve; significa - respongu&eacute; Nicholl - que una meitat de v elevada 
  al quadrat menys v subzero elevat al quadrat, &eacute;s igual a gr multiplicat 
  per r partit per x menys 1, m&eacute;s m prima partida per m multiplicat per 
  r partit per d menys x, menys r partit per d menys r...<br>
  -X sobre y muntada sobre z i a cavall sobre p - exclam&agrave; Miquel Ardan 
  esclatant a riure -. &iquest; tu comprens aix&ograve;, capit&agrave;?<br>
  -No hi ha res m&eacute;s clar.<br>
  -Ja ho crec! - f&eacute;u Miquel -. &Eacute;s una cosa que salta als ulls, i 
  ja en tinc prou.<br>
  -Etern burleta! - replic&agrave; Barbicane -. Has volgut &agrave;lgebra i en 
  tindr&agrave;s fins al capdamunt!<br>
  -M'estimo m&eacute;s que em pengin!<br>
  -Certament - respongu&eacute; N&iuml;choll, que examinava la f&oacute;rmula 
  com a ent&egrave;s - aix&ograve; em sembla ben trobat, Barbicane. &Eacute;s 
  la integral de l'equaci&oacute; de les forces vives i no dubto gens que ella 
  ens donar&agrave; el resultat desitjat.<br>
  -Per&ograve; jo voldria comprendre! - exclamava Miquel -. Donaria deu anys de 
  la vida de Nicholl per comprendre!<br>
  -Escolta, aleshores - reprengu&eacute; Barbicane -. La meitat de y elevada al 
  quadrat menys v subzero elevada al quadrat, &eacute;s la f&oacute;rmula que 
  ens d&oacute;na la semivariaci&oacute; de la for&ccedil;a viva.<br>
  -Bo, i Nicholl sap el que aix&ograve; significa?<br>
  -Evidentment, Miquel - respongu&eacute; el capit&agrave; -. Tots aquests signes 
  que et semblen cabal&iacute;stics formen tanmateix el llenguatge m&eacute;s 
  clar, el m&eacute;s net i el m&eacute;s l&ograve;gic per al qui sap llegir-los.<br>
  -&iquest;I tu pretens, Nicholl - pregunt&agrave; Miquel -, que, mitjan&ccedil;ant 
  aquests jerogl&iacute;fics, m&eacute;s incomprensibles que els ibis egipcis, 
  podr&agrave;s trobar quina velocitat inicial calia donar al projectil?<br>
  -Indubtablement - respongu&eacute; Nicholl -, i &agrave;dhuc per aquesta f&oacute;rmula 
  jo et podr&eacute; dir quina &eacute;s la seva velocitat en un punt qualsevol 
  del seu recorregut.<br>
  -Paraula?<br>
  -Paraula.<br>
  -Llavors ets tan llest com el nostre president?<br>
  -No, Miquel. La cosa dif&iacute;cil &eacute;s la que ha fet Barbicane. Plantejar 
  una equaci&oacute; que uneixi totes les condicions del problema. El restant 
  no &eacute;s m&eacute;s que una q&uuml;esti&oacute; d'aritm&egrave;tica, i no 
  exigeix altra cosa que con&egrave;ixer les quatre regles.<br>
  -Ja &eacute;s bonic! - respongu&eacute; Miquel Ardan, que, dit sigui de passada, 
  mai no havia pogut fer una suma exacta i que definia aix&iacute; aquesta regla: 
  &quot;Petit trenca closques xin&egrave;s que permet d'obtenir totals indefinidament 
  variats&quot;.<br>
  Per la seva part, Barbicane assegurava que Nicholl, si hi hagu&eacute;s pensat, 
  hauria obtingut tamb&eacute; aquella f&oacute;rmula.<br>
  -No ho s&eacute; - deia Nicholl -, car com m&eacute;s l'estudio m&eacute;s meravellosament 
  la trobo plantejada.<br>
  -Ara, escolta - digu&eacute; Barbicane al seu ignorant company -, i veur&agrave;s 
  com totes aquestes lletres tenen una significaci&oacute;.<br>
  -Ja escolto - digu&eacute; Miquel amb aire resignat. <br>
  -d - f&eacute;u Barbicane - &eacute;s la dist&agrave;ncia del centre de la Terra 
  al centre de la Lluna, car s&oacute;n els centres el que conv&eacute; prendre 
  per a calcular les atraccions. -Aix&ograve;, ja ho comprenc. <br>
  -r &eacute;s el radi de la Terra. <br>
  -r, radi. D'acord.<br>
  -m &eacute;s la massa de la Terra; m prima la massa de la Lluna. Perqu&egrave;, 
  en efecte, conv&eacute; tenir en compte la massa dels dos cossos que s'atreuen, 
  ja que l'atracci&oacute; es proporcional a les masses.<br>
  -Aix&ograve; est&agrave; ent&egrave;s.<br>
  -g representa la gravetat, la velocitat adquirida al cap d'un segon per un cos 
  que cau a la superf&iacute;cie de la Terra. Ho veus clar?<br>
  -Tan clar com l'aigua! - replic&agrave; Miquel.<br>
  -Ara, represento per x la dist&agrave;ncia variable que separa el projectil 
  del centre de la Terra, i per v la velocitat que t&eacute; aquest projectil 
  a aquella dist&agrave;ncia. -B&eacute;.<br>
  -Per &uacute;ltim, l'expressi&oacute; v zero que figura en l'equaci&oacute; 
  &eacute;s la velocitat que posseeix la bala en sortir de l'atmosfera.<br>
  -Efectivament - digu&eacute; Nicholl -, &eacute;s en aquest punt que conv&eacute; 
  calcular aquesta velocitat, perqu&egrave; ja sabem que la velocitat al moment 
  de la sortida val exactament les tres meitats de la velocitat en sortir de l'atmosfera.<br>
  -Ja no ho entenc! - f&eacute;u Miquel.<br>
  -Doncs &eacute;s ben senzill - digu&eacute; Barbicane.<br>
  -No pas per mi - replic&agrave; Miquel.<br>
  -Aix&ograve; vol dir que quan el nostre projectil haur&agrave; arribat al l&iacute;mit 
  de l'atmosfera terrestre haur&agrave; perdut un ter&ccedil; de la seva velocitat 
  inicial.<br>
  -Tant?<br>
  -S&iacute;, amic meu, i nom&eacute;s pel seu fregad&iacute;s sobre les capes 
  atmosf&egrave;riques. Comprendr&agrave;s molt b&eacute; que com m&eacute;s r&agrave;pidament 
  marxi m&eacute;s resist&egrave;ncia trobar&agrave; per part de l'aire.<br>
  -Aix&ograve;, ja ho admeto -respongu&eacute; Miquel -, i ho comprenc, per b&eacute; 
  que les teves v zero dos i les teves v zero elevades al quadrat em ballin pel 
  cap com claus dins un sac!<br>
  -Primer efecte de l'&agrave;lgebra - reprengu&eacute; Barbicane -. I ara, per 
  acabar, anem a plantejar la refer&egrave;ncia num&egrave;rica d'aquestes diverses 
  expressions, o sigui numerar el seu valor.<br>
  -Gr&agrave;cies a D&eacute;u! - respongu&eacute; Miquel.<br>
  -D'aquestes expressions - digu&eacute; Barbicane -, les unes ens s&oacute;n 
  conegudes i les altres s'han de calcular.<br>
  -Jo 'm'encarrego d'aquestes &uacute;ltimes - digu&eacute; Nicholl.<br>
  -Vegem r - continu&agrave; dient Barbicane -. r &eacute;s el radi de la Terra 
  que, en la latitud de la Florida, el nostre punt de sortida, &eacute;s igual 
  a 6.370.000 metres. d, o sigui la dist&agrave;ncia del centre de la Terra al 
  centre de la Lluna, val cinquanta-sis radis terrestres, o sia...<br>
  Nicholl multiplic&agrave; r&agrave;pidament.<br>
  -O sigui - digu&eacute; aquest - 356.720.000 metres, al moment de trobar-se 
  la Lluna en el seu perigeu, aix&ograve; &eacute;s, a la dist&agrave;ncia m&eacute;s 
  curta de la Terra.<a href="#nota3">3</a><br>
  -B&eacute; - f&eacute;u Barbicane -. Ara, m prima sobre m, o sigui la refer&egrave;ncia 
  de la massa de la Lluna amb la de la Terra, &eacute;s igual a un vuitanta-un&egrave;.<br>
  -Perfectament - digu&eacute; Miquel.<br>
  -g la gravetat, &eacute;s a la Florida de nou metres vuitanta-un. D'ac&iacute; 
  resulta que gr &eacute;s igual...<br>
  -A seixanta-dos milions quatre-cents vint-i-sis mil metres quadrats -respongu&eacute; 
  Nicholl.<br>
  -I ara? - pregunt&agrave; Miquel Ardan.<br>
  -Ara que les expressions estan numerades - respongu&eacute; Barbicane -, vaig 
  a cercar la velocitat v zero, &eacute;s a dir, la velocitat que deu tenir el 
  projectil en deixar l'atmosfera per a at&egrave;nyer el punt d'atracci&oacute; 
  igual amb una velocitat nuesa. I, ja que en aquest moment la velocitat ser&agrave; 
  nul&middot;la, jo dic que ella igualar&agrave; zero, i que x, o sigui la dist&agrave;ncia 
  on es troba aquest punt neutral, estar&agrave; representat pels nou d&egrave;cims 
  de d, o sigui la dist&agrave;ncia que separa els dos centres.<br>
  -Tinc una idea vaga que aix&ograve; deu &eacute;sser aix&iacute; - respongu&eacute; 
  Miquel.<br>
  -Llavors, tindrem doncs: x igual a nou d&egrave;cims de d, i v igual a zero, 
  i la f&oacute;rmula ser&agrave;...<br>
  Barbicane escriv&iacute; r&agrave;pidament damunt el paper: <br>
  10 r 1 10 r r<br>
  v o2 = 2 gr { 1 - - - - ( - - - ) } <br>
  9 d 81 d d - r <br>
  <br>
  Nicholl lleg&iacute; amb avidesa<br>
  -&Eacute;s aix&ograve;! &Eacute;s aix&ograve;! - exclam&agrave;.<br>
  -&Eacute;s clar - pregunt&agrave; Barbicane.<br>
  -Est&agrave; escrit en lletres de foc! - respongu&eacute; Nicholl. <br>
  -Pobres homes! - murmur&agrave; Miquel.<br>
  -Ho has compr&egrave;s, per fi? - pregunt&agrave; Barbicane.<br>
  -Que si ho he compr&egrave;s! - exclam&agrave; Miquel Ardan -. El que em passa 
  &eacute;s que el meu cap rebenta!<br>
  -Aix&iacute; tenim - reprengu&eacute; Barbicane - que v subzero dos &eacute;s 
  igual a dos gr multiplicat per un, menys 10 r partit per 9 d, menys un vuitanta-un&egrave; 
  multiplicat per 10 r partit per d menys r partit per d menys r</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll4.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El meu 
  cap rebenta</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">.<br>
  -I ara - digu&eacute; Nicholl -, per a obtenir la velocitat de la bala en sortir 
  de l'atmosfera no hi ha m&eacute;s que calcular.<br>
  El capit&agrave;, acostumat a tota mena de dificultats, es pos&agrave; a fer 
  n&uacute;meros amb una rapidesa meravellosa. Les divisions i les multiplicacions 
  s'allargaven dessota els seus dits. Les xifres plovien damunt la blancor del 
  paper. Barbicane el seguia amb la mirada, mentre que Miquel Ardan s'oprimia 
  les temples amb les dues mans per dominar-se el mal de cap.<br>
  -I qu&egrave;? - pregunt&agrave; Barbicane despr&eacute;s d'uns minuts de silenci.<br>
  -Fet el c&agrave;lcul - respongu&eacute; Nicholl -, resulta que v zero, &eacute;s 
  a dir, la velocitat del projectil en sortir de l'atmosfera per assolir el punt 
  d'igual atracci&oacute;, ha hagut d'&eacute;sser de...<br>
  -De quant...? - f&eacute;u Barbicane.<br>
  -D'onze mil cinquanta-un metres en el primer segon.<br>
  -Ei! - f&eacute;u Barbicane fent un salt -, qu&egrave; heu dit?<br>
  -Onze mil cinquanta-un metres.<br>
  -Maledicci&oacute;! - crid&agrave; el president amb un gest de desesperaci&oacute;.<br>
  -Qu&egrave; tens? - pregunt&agrave; Miquel Ardan, molt sorpr&egrave;s.<br>
  -Qu&egrave; tinc? - pregunt&agrave; -. Que, si en aquell moment la velocitat 
  havia disminu&iuml;t d'una tercera part pel fregad&iacute;s, la velocitat inicial 
  havia d'&eacute;sser...<br>
  -De setze mil cinc-cents setanta-sis metres! - respongu&eacute; Nicholl.<br>
  -I l'observatori de Cambridge ha declarat que onze mil metres serien suficients 
  per a sortir, i el nostre projectil ha partit nom&eacute;s que amb aquesta velocitat! 
  <br>
  -I qu&egrave;? - pregunt&agrave; Nicholl. <br>
  -Caram! que ser&agrave; insuficient! <br>
  - Bo.<br>
  -I que no assolirem el punt neutral!<br>
  -D&eacute;u del cel!<br>
  -Ni arribarem tampoc a la meitat del cam&iacute;!<br>
  -En nom d'una bala! - exclam&agrave; Miquel Ardan, saltant com si el projectil 
  estigu&eacute;s a punt de topar amb l'esferoide terrestre.<br>
  -I caurem sobre la Terra!</font><br>
</p>
<p><br>
</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  <a name="nota1"></a>1. 106.560 quil&ograve;metres per hora. La Terra camina 
  a ra&oacute; de 29,6 quil&ograve;metres per segon.<br>
  <a name="nota2"></a>2. Els c&agrave;lculs de les velocitats i dist&agrave;ncies 
  relacionades amb el projectil, les quals dades han anat apareixent en el transcurs 
  d'aquesta obra, es deuen al professor de matem&agrave;tiques del Lyc&eacute;e 
  Henry IV, senyor Enric Garcet, cos&iacute; de segon grau de Juli Verne.<br>
  Segons conten els bi&ograve;grafs del novel&middot;lista, la resoluci&oacute; 
  d'aquestes equacions tingu&eacute; lloc dins la flairosa atmosfera d'un caf&egrave; 
  parisenc i embolcallats pel fum de les pipes (N. del T.)<br>
  <a name="nota3"></a>3. Aquesta dist&agrave;ncia perigenca &eacute;s la que hauria 
  hagut d'&eacute;sser considerada com a base per a rec&oacute;rrer el projectil 
  del Gun-Club i dependre d'ella tots els altres c&agrave;lculs, deduint-hi per&ograve;, 
  abans, el valor d'un radi terrestre, que s&oacute;n 6.370 quil&ograve;metres 
  (m&eacute;s exactament, 6.366), pel fet que en passar la Lluna pel zenit escur&ccedil;aria 
  encara el recorregut (com es llegeix en el cap&iacute;tol IV del primer llibre 
  d'aquesta novel&middot;la, p&agrave;gina 31), i no en 345.640 quil&ograve;metres, 
  longitud perigenca massa exagerada quant a la reducci&oacute; i la qual cosa 
  pot explicar-nos certes inexactituds que en el transcurs de l'obra es troben. 
  (N. del T.)<br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna3.html"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.html"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna5.html"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.html">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
