<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  VIII</font></b></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">A 78.114 
  LLEG&Uuml;ES</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Qu&egrave; havia passat? 
  &iquest;D'on provenia la causa d'aquella singular embriaguesa de la qual les 
  conseq&uuml;&egrave;ncies podien &eacute;sser desastroses? Senzillament, una 
  lleugeresa de Miquel, a la qual, molt sortosament, Nicholl pogu&eacute; arribar 
  a posar remei a temps.<br>
  Despr&eacute;s d'un vertader desmai que dur&agrave; alguns minuts, el capit&agrave;, 
  que fou el primer a tornar a la vida, reprengu&eacute; les seves facultats intel&middot;lectuals.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll7.3.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>-L'oxigen! 
  - exclam&agrave;.</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Per m&eacute;s que hagu&eacute;s esmorzat dues hores abans, sentia que el punxava 
  una fam terrible, com si no hagu&eacute;s menjat des d'uns quants dies. Tot 
  en ell, est&oacute;mac i cervell, estava sobreexcitat en el m&eacute;s alt grau.<br>
  S'aixec&agrave;, doncs, i va reclamar a Miquel una collaci&oacute; suplement&agrave;ria. 
  Miquel, anorreat, no respongu&eacute;. Nicholl, llavors, volgu&eacute; preparar-se 
  algunes tasses de te destinades a facilitar l'absorci&oacute; d'una dotzena 
  de sandvitxos. Va ocupar-se tot seguit de tenir foc i rasc&agrave; vivament 
  un llum&iacute;.<br>
  Quina fou la seva sorpresa en veure brillar el sofre d'un esclat extraordinari 
  i gaireb&eacute; inaguantable a la vista! Del bec de gas que ell encengu&eacute;, 
  en sorg&iacute; una flama comparable a un doll de llum el&egrave;ctrica.<br>
  Una revelaci&oacute; es f&eacute;u a l'esperit de Nicholl. Aquella intensitat 
  de llum, les pertorbacions fisiol&ograve;giques sobrevingudes en ell, la sobreexcitaci&oacute; 
  de les seves facultats morals i passionals, tot ho comprengu&eacute;.<br>
  -L'oxigen! - exclam&agrave;.<br>
  I, inclinant-se a l'aparell, que estava enlaire, vei&eacute; com l'aixeta deixava 
  escapar a ple raig aquest gas incolor, sense sabor, sense olor, eminentment 
  vital, per&ograve; que, en estat pur, produ&iuml;a els desordres m&eacute;s 
  greus en l'organisme. Per distracci&oacute;, Miquel havia deixat oberta del 
  tot l'aixeta. de l'aparell!<br>
  Nicholl s'afany&agrave; a tallar aquell escolament d'oxigen, del qual l'atmosfera 
  estava saturada i que hauria dut la mort als viatgers, per&ograve; no pas per 
  asf&iacute;xia, sin&oacute; per combusti&oacute;.<br>
  Una hora despr&eacute;s, l'aire menys carregat tornava els pulmons a llur normal 
  funcionament. A poc a poc els tres amics tornaven de llur embriaguesa, per&ograve; 
  els calgu&eacute; covar llur oxigen, com un embriac cova el seu vi.<br>
  Quan Miquel sab&eacute; quina havia estat la seva part de responsabilitat en 
  aquell incident, no es mostr&agrave; gens desconcertat. Aquella embriaguesa 
  inesperada trencava la monotonia del viatge. Quantes ximpleries no s'havien 
  dit sota la seva influ&egrave;ncia, per&ograve; tamb&eacute; tan aviat dites 
  com oblidades!<br>
  -I, a m&eacute;s - afeg&iacute; el jovial franc&egrave;s -, no em sap gens de 
  greu d'haver assaborit una mica d'aquest gas que puja al cap. &iquest;Sabeu, 
  amics meus, que f&oacute;ra curi&oacute;s d'obrir un establiment amb cabines 
  d'oxigen i on les persones que tenen l'organisme afeblit podrien, durant algunes 
  hores, viure una vida m&eacute;s activa? Imagineu-vos reunions on l'aire estigu&eacute;s 
  amarat d'aquest fluid heroic, teatres on l'administraci&oacute; el distribu&iacute;s 
  a grans dosis, quina passi&oacute; en l'&agrave;nima dels actors i dels espectadors, 
  i quin foc i quin entusiasme! I si, en comptes d'una senzilla assemblea, se'n 
  pogu&eacute;s saturar tot un poble, quina activitat en les seves funcions, i 
  quin suplement de vida no en rebria! D'una naci&oacute; exhaurida, hom en refaria 
  tal volta una naci&oacute; gran i poderosa, i jo conec m&eacute;s d'un Estat 
  en la nostra vella Europa que hauria de lliurar-se al r&egrave;gim de l'oxigen 
  en inter&egrave;s de la seva salut!<a href="#nota1">1</a><br>
  Miquel parlava i s'animava com si tot fes creure encara que l'aixeta continuava 
  oberta. Per&ograve;, amb una paraula, Barbicane estronc&agrave; el seu entusiasme.<br>
  -Tot aix&ograve; est&agrave; molt b&eacute;, amic Miquel - li digu&eacute; -, 
  per&ograve; &iquest;voldries dir-nos d'on v&eacute;nen aquestes gallines que 
  s'han ficat en el nostre concert?<br>
  -Aquestes gallines?<br>
  -S&iacute;.<br>
  Efectivament, mitja dotzena de gallines i un espl&egrave;ndid gall es passejaven 
  d'ac&iacute; d'all&agrave;, voleiant i cloquejant.<br>
  -Ah!, les matusseres! - exclam&agrave; Miquel -. &Eacute;s l'oxigen que les 
  ha posades en revoluci&oacute;.<br>
  -Per&ograve; qu&egrave; en vols fer, d'aquestes gallines? - pregunt&agrave; 
  Barbicane.<br>
  -Caram!, aclimatar-les a la Lluna.<br>
  -Llavors, per qu&egrave; les has tingudes amagades?<br>
  -Una broma, mon digne president, una simple broma que ha fracassat llastimosament! 
  Jo les volia deixar anar per la Lluna sense haver-vos dit res! Ei!, quin hauria 
  estat el vostre embadocament en veure aquests vol&agrave;tils terrestres picotejar 
  pels camps de la Lluna!<br>
  -Ah, murri!, etern murri! - respongu&eacute; Barbicane -, tu no en necessites 
  pas, d'oxigen, perqu&egrave; et pugi al cap! Tu hi est&agrave;s sempre com hi 
  hem estat ara nosaltres, sota la influ&egrave;ncia d'aquest gas! Boig, m&eacute;s 
  que boig!<br>
  -Eh!, &iquest;qui et diu que nosaltres no hagu&eacute;ssim estat aleshores ben 
  assenyats? - replic&agrave; Miquel Ardan.<br>
  Un cop dita aquesta reflexi&oacute; filos&ograve;fica, els tres amics repararen 
  el desordre del projectil. Les gallines i el gall foren retornats dins de llur 
  g&agrave;bia. Per&ograve;, en fer aquesta feina, Barbicane i els seus companyons 
  tingueren la sensaci&oacute; molt remarcable d'un nou fenomen.<br>
  A partir del moment en qu&egrave; havien abandonat la Terra, llur propi pes 
  i el de la bala, com el dels objectes que hi havia en ella, havien sofert una 
  disminuci&oacute; progressiva. Si no podien constatar aquesta p&egrave;rdua 
  pel que es refereix al projectil, havia d'arribar un instant en qu&egrave; aquest 
  efecte es faria sensible per ells mateixos i pels utensilis o els instruments 
  dels quals se servien.<br>
  No cal dir que una balan&ccedil;a no hauria indicat pas aquesta p&egrave;rdua, 
  car el pes destinat a pesar l'objecte hauria perdut precisament tant com el 
  mateix objecte, per&ograve; una balan&ccedil;a de molla, per exemple, on la 
  tensi&oacute; &eacute;s independent de l'atracci&oacute;, s&iacute; que hauria 
  demostrat l'avaluaci&oacute; exacta d'aquella p&egrave;rdua.<br>
  Hom sap que l'atracci&oacute;, dita altrament la pesantor, &eacute;s proporcional 
  a les masses en ra&oacute; inversa del quadrat de les dist&agrave;ncies. D'aqu&iacute; 
  aquesta conseq&uuml;&egrave;ncia: Si la Terra hagu&eacute;s estat sola en l'espai, 
  si els altres cossos celestes s'haguessin sobtadament redu&iuml;t al nores, 
  el projectil, segons la llei de Newton, tindria tant menys de pes com m&eacute;s 
  san&eacute;s allunyant de la Terra, si b&eacute; sense perdre'l del tot, car 
  l'atracci&oacute; terrestre es faria sempre sentir no importa quina fos la dist&agrave;ncia.<br>
  Per&ograve;, en el cas actual, havia d'arribar un moment en qu&egrave; el projectil 
  ja no restaria sotm&egrave;s a les lleis de la gravetat, fent cas om&iacute;s 
  dels altres cossos celestes en qu&egrave; l'efecte es podia considerar com a 
  nul.<br>
  Certament la traject&ograve;ria del projectil es tra&ccedil;ava entre la Terra 
  i la Lluna. A mesura que s'allunyava de la Terra, l'atracci&oacute; terrestre 
  disminu&iuml;a en ra&oacute; inversa del quadrat de les dist&agrave;ncies, per&ograve; 
  tamb&eacute; l'atracci&oacute; lunar augmentava en la mateixa proporci&oacute;. 
  Havia d'arribar un punt on, en neutralitzar-se ambdues atraccions, la bala ja 
  no pesaria m&eacute;s. Si les masses de la Lluna i de la Terra haguessin estat 
  iguals, aquest punt s'hauria trobat a una igual dist&agrave;ncia dels dos astres. 
  Per&ograve;, tenint en compte la difer&egrave;ncia de masses, era f&agrave;cil 
  de calcular que aquell estaria situat als quaranta set cinquanta-dos-cents del 
  viatge, o sia dit en xifres, a les setanta-vuit mil cent catorze lleg&uuml;es 
  de la Terra.<a href="#nota2">2</a><br>
  En aquell punt, un cos que no tingu&eacute;s cap principi de velocitat o de 
  despla&ccedil;ament en ell restaria eternament imm&ograve;bil, trobant-se igualment 
  atret pels dos astres, i res no el faria moure ni devers l'un ni devers l'altre.<br>
  Ara b&eacute;, el projectil, si la for&ccedil;a d'impulsi&oacute; havia estat 
  exactament calculada, havia d'at&egrave;nyer aquell punt amb una velocitat nul&middot;la, 
  havent perdut tot indici de pesantor, aix&iacute; com tots els objectes que 
  hi havia en ell.<br>
  Qu&egrave; s'esdevindria llavors? Tres hip&ograve;tesis es presentaven.<br>
  O el projectil conservaria encara una certa velocitat i, sobrepassant el punt 
  d'igual atracci&oacute;, cauria sobre la Lluna en virtut de l'exc&eacute;s de 
  l'atracci&oacute; lunar per damunt de l'atracci&oacute; terrestre.<br>
  O la velocitat li mancaria per a at&egrave;nyer el punt d'igual atracci&oacute; 
  i tornaria a caure sobre la Terra, en virtut de l'exc&eacute;s de l'atracci&oacute; 
  terrestre per damunt de l'atracci&oacute; lunar.<br>
  O, en fi, animat d'una velocitat suficient per a aconseguir el punt neutre, 
  per&ograve; insuficient per a anar m&eacute;s enll&agrave;, restaria eternament 
  susp&egrave;s en aquell lloc, com la pretesa tomba de Mahoma, entre el zenit 
  i el nadir.<br>
  Tal era la situaci&oacute;, i Barbicane n'explic&agrave; clarament les conseq&uuml;&egrave;ncies 
  als seus companys de viatge. Aix&ograve; els interessava en el m&eacute;s alt 
  grau. I ara b&eacute;, com reconeixerien que el projectil havia assolit aquell 
  punt neutre situat a setanta-vuit mil cent catorze lleg&uuml;es de la Terra!<a href="#nota3">3</a><br>
  Precisament, quan ni ells ni els objectes retinguts dins el projectil, no estarien 
  sotmesos a les lleis de la pesantor.<a href="#nota4">4</a></font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll8.1.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Ah!, si 
  Rafael ens hagu&eacute;s vist d'aquesta manera</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  Fins all&iacute;, els viatgers, tot constatant que aquesta acci&oacute; disminu&iuml;a 
  m&eacute;s i m&eacute;s, no havien reconegut encara la seva total abs&egrave;ncia. 
  Per&ograve; aquell dia, cap a les onze del mat&iacute;, havent-se-li escapat 
  de la m&agrave; un got que tenia Nicholl, en comptes de caure, rest&agrave; 
  susp&egrave;s en l'aire.<br>
  -Ah! - exclam&agrave; Miquel Ardan -, heus aqu&iacute; una mica de f&iacute;sica 
  recreativa!<br>
  I tot seguit, diversos objectes, armes, flascons, tots ells foren abandonats 
  a si mateixos i es mantingueren suspesos com per miracle. Tamb&eacute; Diana, 
  col&middot;locada per Miquel en l'espai, reprodu&iuml;a, per&ograve; sense cap 
  truc, la meravellosa suspensi&oacute; realitzada pels Caston i els Robert-Houdin. 
  La gossa, en canvi, no semblava adonar-se que es trobava flotant enlaire.<br>
  I ells mateixos, sorpresos, estupefactes, a despit de llurs raonaments cient&iacute;fics, 
  aquests tres companys aventurers se sentien enduts al domini del meravell&oacute;s, 
  sentien que la pesantor mancava a llur cos. Llurs bra&ccedil;os, que ells allargaven, 
  no tendien pas a abaixar-se. Llus caps vacil&middot;laven sobre llurs espatlles. 
  Llurs peus ja no tocaven al fons del projectil. Semblaven embriacs als quals 
  manqu&eacute;s l'estabilitat. El g&egrave;nere fant&agrave;stic ha creat homes 
  invisibles o b&eacute; d'altres privats de llur ombra. Per&ograve; all&iacute; 
  la realitat, sols per la neutralitat de les forces atractives, feia que res 
  de les persones no tingu&eacute;s pes i que elles mateixes tampoc no pesessin 
  gens!<br>
  Sobtadament, Miquel, agafant embranzida, deix&agrave; el fons i rest&agrave; 
  susp&egrave;s enlaire com el monjo de La cuina dels &agrave;ngels, de Murillo.<a href="#nota5">5</a><br>
  Els seus dos amics s'hi reuniren en un instant, i tots tres, al centre del projectil, 
  figuraven una ascensi&oacute; miraculosa.<br>
  -Es pot creure? &Eacute;s versemblant? &Eacute;s possible? - exclamava Miquel 
  -. No. I, amb tot, &eacute;s aix&iacute;! Ah!, si Rafael ens hagu&eacute;s vist 
  d'aquesta manera, quina Assumpci&oacute; hauria plasmat sobre la tela!<br>
  -L'Assumpci&oacute; no pot durar - respongu&eacute; Barbicane -. Si el projectil 
  passa el punt neutre, l'atracci&oacute; lunar ens atraur&agrave; devers la Lluna.<br>
  -Aleshores els nostres peus es trobaran sobre la volta del projectil -respongu&eacute; 
  Miquel.<br>
  -No - digu&eacute; Barbicane -, perqu&egrave; el projectil t&eacute; el seu 
  centre de gravetat a baix i es girar&agrave; a poc a poc.<br>
  -Llavors, en una paraula, tota la nostra installaci&oacute; restar&agrave; trastornada 
  de dalt a baix!<br>
  -Estigues tranquil, Miquel - respongu&eacute; Nicholl -. No hem de t&eacute;mer 
  cap trastorn. Ni un objecte no es mour&agrave; del seu lloc, car l'evoluci&oacute; 
  del projectil nom&eacute;s es far&agrave; insensiblement.<br>
  -Certament - afeg&iacute; Barbicane -, i, quan haur&agrave; franquejat el punt 
  d'igual atracci&oacute;, el seu fons, relativament m&eacute;s feixuc, l'arrossegar&agrave; 
  seguint una perpendicular a la Lluna. Per&ograve; perqu&egrave; aquest fenomen 
  tingui lloc cal que h&agrave;gim passat la l&iacute;nia neutra.<br>
  -Passar la l&iacute;nia neutra! - exclam&agrave; Miquel Ardan -. Vaja, fem, 
  doncs, com els mariners quan passen l'Equador. Remullem el nostre pas!<br>
  Un lleu moviment de costat condu&iacute; Miquel cap a la paret encoixinada. 
  En tragu&eacute; una ampolla i uns gots, que col&middot;loc&agrave; &quot;en 
  l'espai&quot; davant els seus companyons, i, trincant joiosament, saludaren 
  el pas de la l&iacute;nia amb un triple hurra!<a href="#nota6">6</a><br>
  Aquella influ&egrave;ncia de l'atracci&oacute; dur&agrave; cosa d'una hora. 
  Els viatgers se sentiren insensiblement atrets cap al fons, i Barbicane cregu&eacute; 
  remarcar que la punta c&ograve;nica del projectil s'apartava una mica de la 
  direcci&oacute; normal dirigida devers la Lluna. Per un moviment a la inversa, 
  la part inferior s'hi apropava. L'atracci&oacute; lunar se l'enduia, doncs, 
  per damunt de l'atracci&oacute; terrestre. La caiguda devers la Lluna, comen&ccedil;ava, 
  si b&eacute; d'una manera insensible encara. No devia &eacute;sser m&eacute;s 
  que d'un mil&middot;l&iacute;metre i un ter&ccedil; en el primer segon, o sigui 
  cinc-centes noranta mil&middot;l&egrave;simes de l&iacute;nia. Per&ograve; a 
  poc a poc, la for&ccedil;a atractiva s'augmentaria i la caiguda seria m&eacute;s 
  accentuada, el projectil presentaria el seu con superior a la Terra i cauria 
  amb una velocitat creixent fins a la superf&iacute;cie del continent selenita. 
  L'objectiu seria, doncs, assolit. Ara, res no podia impedir l'&egrave;xit de 
  l'empresa, i Nicholl i Miquel Ardan compartiren l'alegria de Barbicane.<br>
  Despr&eacute;s parlaren de tots aquells fen&ograve;mens que els meravellaven 
  un darrera l'altre. D'aquella neutralitzaci&oacute; de les lleis de la pesantor, 
  no se sabien estar de parlar-ne. Miquel Ardan, sempre entusiasta, en volia treure 
  conseq&uuml;&egrave;ncies que no eren sin&oacute; pura fantasia.<br>
  -Ah, dignes amics meus - exclamava -, quin progr&eacute;s si hom aconseguia 
  d'alliberar de la Terra aquesta pesantor, aquesta cadena que ens aferra a ella! 
  F&oacute;ra la llibertat del presoner! Res de fatigues de bra&ccedil;os ni de 
  cames. I si &eacute;s veritat que per a volar a la superf&iacute;cie de la Terra, 
  per a sostenir-se enlaire pel simple joc dels m&uacute;sculs, cal una for&ccedil;a 
  cent cinquanta vegades superior a la que posse&iuml;m, un petit esfor&ccedil; 
  de la voluntat, un caprici, ens transportaria a l'espai, si l'atracci&oacute; 
  no existia.<br>
  -En efecte - digu&eacute; Nicholl rient -, si hom arrib&eacute;s a suprimir 
  la pesantor com se suprimeix el dolor per l'anest&egrave;sia, heus ac&iacute; 
  que canviaria molt l'aspecte de les societats modernes!<br>
  -S&iacute; - exclam&agrave; Miquel, molt satisfet de la seva idea -, destru&iuml;m 
  la pesantor i s'han acabat els destorbs! I aix&iacute;, res de grues, gats, 
  cabrestants, manetes i altres aparells que no tindrien ra&oacute; d'existir!</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll8.2.jpg" width="450" height="640"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Jo no 
  f&oacute;ra m&eacute;s que un pigmeu</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  -Ben dit - replic&agrave; Barbicane -, per&ograve; si res no pesava gens, ja 
  tampoc res no s'aguantaria, ni tan sols, digne Miquel, el teu barret sobre el 
  teu cap, ni les pedres de casa teva, que si s'hi adhereixen nom&eacute;s &eacute;s 
  pel seu pes! Res de vaixells, perqu&egrave; l'estabilitat damunt les aig&uuml;es 
  no &eacute;s res m&eacute;s que una conseq&uuml;&egrave;ncia de la pesantor. 
  Tampoc res de l'oce&agrave;, ja que les ones no estarien m&eacute;s equilibrades 
  per l'atracci&oacute; terrestre.<br>
  En fi, tampoc res d'atmosfera, on les mol&egrave;cules, no trobant-se ja retingudes 
  es dispersarien per l'espai!<br>
  -Aix&ograve; s&iacute; que &eacute;s enutj&oacute;s - replic&agrave; Miquel 
  -. No hi ha res com aquestes persones positives per a fer-vos tornar brutalment 
  a la realitat.<br>
  -Per&ograve; consola't, Miquel - reprengu&eacute; Barbicane -, car si no existeix 
  cap astre on siguin desterrades les lleis de la pesantor, tu vas, almenys, a 
  visitar-ne un on la pesantor &eacute;s molt menor que la de la Terra.<br>
  -La Lluna?<br>
  -S&iacute;, la Lluna, a la superf&iacute;cie de la qual els objectes pesen sis 
  vegades menys que a la superf&iacute;cie de la Terra, fenomen molt f&agrave;cil 
  de constatar.<br>
  -I nosaltres ho advertirem? - pregunt&agrave; Miquel.<br>
  -Evidentment, puix que dos-cents quilos no en pesen m&eacute;s que trenta a 
  la superf&iacute;cie de la Lluna.<a href="#nota7">7</a><br>
  -I la nostra for&ccedil;a muscular no disminuir&agrave;?<br>
  -De cap de les maneres. En lloc d'enlairar-te a un metre saltant, tu t'aixecar&agrave;s 
  a divuit peus d'al&ccedil;&agrave;ria.<a href="#nota8">8</a><br>
  -Aix&iacute; serem uns H&egrave;rcules a la Lluna! - exclam&agrave; Miquel.<br>
  -M&eacute;s encara - respongu&eacute; Nicholl -, perqu&egrave; si la talla dels 
  selenites &eacute;s proporcional a la massa de llur globus, a penes si tindran 
  un peu d'al&ccedil;&agrave;ria.<a href="#nota9">9</a><br>
  -Lil&middot;liputenc! - replic&agrave; Miquel -. Vaig, doncs, a representar 
  el paper de Gulliver! Anem a realitzar la faula dels gegants! Heus aqu&iacute; 
  l'avantatge de deixar el planeta natal i de c&oacute;rrer pel m&oacute;n solar!<br>
  -Un moment, Miquel - respongu&eacute; Barbicane -. Si vols fer de Gulliver, 
  no visitis m&eacute;s que els planetes inferiors, tals com Mercuri, Venus o 
  Mart, on la massa es un poc m&eacute;s petita que la de la Terra. Per&ograve; 
  no t'atreveixis pas a anar als grans planetes, J&uacute;piter, Saturn, Ur&agrave; 
  i Nept&uacute;, car all&iacute; els papers es canviarien i tu series el lil&middot;liputenc.<br>
  -I en el Sol?<br>
  -En el Sol, si la seva densitat &eacute;s quatre vegades menor que la de la 
  Terra, el seu volum &eacute;s tres-centes vint-i-cinc mil vegades major i l'atracci&oacute; 
  &eacute;s vint-i-set vegades m&eacute;s gran que a la superf&iacute;cie del 
  nostre globus. Considerant totes les proporcions, els habitants haurien de tenir 
  una mitjana de dos-cents peus d'al&ccedil;&agrave;ria.<a href="#nota10">10</a><br>
  -Mil diables! - exclam&agrave; Miquel -. Jo no f&oacute;ra m&eacute;s que un 
  pigmeu, un gnom!<br>
  -Gulliver entre els gegants - digu&eacute; Nicholl.<br>
  -Exactament - respongu&eacute; Barbicane.<br>
  -No hi f&oacute;ra de massa endur-me algunes peces d'artilleria per defensar-me.<br>
  -Bah! - replic&agrave; Barbicane -, els teus projectils no farien cap efecte 
  en el Sol i caurien damunt la seva superf&iacute;cie al cap de pocs metres.<br>
  -Caram, quina cosa m&eacute;s estranya!<br>
  -Per&ograve; que &eacute;s certa - respongu&eacute; Barbicane -. L'atracci&oacute; 
  &eacute;s tan considerable en aquell astre enorme, que un objecte que pesi setanta 
  quilos sobre la Terra en pesaria mil nou-cents a la superf&iacute;cie del Sol. 
  El teu barret, deu quilos! El teu cigar, cosa de mitja lliura! En fi, si caiguessis 
  a terra del continent solar, el teu pes fora tal - dos mil cinc-cents quilos 
  aproximadament -, que no podries ni aixecar-te!<br>
  -Diable! - f&eacute;u Miquel -. Caldria llavors tenir una petita grua port&agrave;til! 
  I b&eacute;, amics meus, acontentem-nos per avui amb la Lluna. All&iacute;, 
  almenys, farem una bella figura! M&eacute;s endavant, ja veurem si ens conv&eacute; 
  d'anar al Sol, on hom no pot heure si no t&eacute; un cabrestant per a aixecar 
  el seu vas fins a la boca!</font><br>
  <br>
  <br>
</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a>1. Recordi 
  el lector que Juli Verne, cabalment, t&eacute; escrita una novel&middot;leta 
  que es titula Un Caprici del Doctor Ox, i en la qual es desplega la vida que 
  menen els habitants d'una petita ciutat flamenca sota la influ&egrave;ncia de 
  l'oxigen que els forneix, secretament, un qu&iacute;mic agosarat i trapella, 
  i tot aix&ograve; enmig de divertides fac&egrave;cies i aventures. (N. del T.)<br>
  <a name="nota2"></a>2. 312.456 quil&ograve;metres.<br>
  <a name="nota3"></a>3. Conegut aquest punt per &quot;l&iacute;nia divis&ograve;ria&quot;. 
  (N. del T.)<br>
  <a name="nota4"></a>4. Volem fer remarcar al lector que per a experimentar aquesta 
  aparent abs&egrave;ncia de pes els tres viatgers del projectil no calia esperar 
  que arribessin al &quot;punt neutre&quot;. Encara que no ens ho digui Juli Verne, 
  en realitat ells ja l'haurien remarcada, aquesta manca de pes al cap de pocs 
  minuts d'haver abandonat l'atmosfera terrestre. I aix&iacute;, tant la vida 
  que fan a bord del projectil com molts dels incidents que s'expliquen en aquesta 
  segona part de la novel&middot;la, no haurien pogut tenir lloc, o b&eacute;, 
  en cas de realitzar-se, hauria esta enmig de penosos treballs. Tot aix&ograve; 
  sense oblidar que els tres expedicionaris haurien hagut de romandre la major 
  part del seu temps asseguts o estirats en sengles lliteres i subjectats per 
  cinturons, i per traslladar-se d'un lloc a l'altre del projectil, fer-ho amb 
  l'ajuda de corretges i bra&ccedil;als. (N. del T.)<br>
  <a name="nota5"></a>5. Aquest quadre, existent al Museu del Louvre, &eacute;s 
  conegut tamb&eacute; per El miracle de Sant D&iacute;dac. (N. del T.)<br>
  <a name="nota6"></a>6. Heus aqu&iacute; un exemple del que d&egrave;iem m&eacute;s 
  amunt. Aix&iacute;, en aquesta ocasi&oacute;, els viatgers del projectil tampoc 
  no haurien brindat amb tanta alegria a llur pas per la l&iacute;nia divis&ograve;ria, 
  car el vi, si hagu&eacute;s arribat a sortir de l'ampolla, hauria estat en forma 
  d'unes boles, i si les haguessin volgudes agafar, s'haurien despr&egrave;s en 
  altres de m&eacute;s petites, com si haguessin engegat bombolles de sab&oacute;. 
  (N. del T.)<br>
  <a name="nota7"></a>7. Aix&iacute;, el pes de l'esfera d'acer de 390 quilos 
  de qu&egrave; era portador el &quot;Lunik II&quot;, i que va anar a esclafar-se 
  a la superf&iacute;cie del Mar de la Tranquil&middot;litat, a la Lluna sols 
  hauria estat d'uns 65 quilos aproximadament. (N. del T.)<br>
  <a name="nota8"></a>8. Uns cinc metres i mig.<br>
  <a name="nota9"></a>9. Un poc m&eacute;s de 30 cent&iacute;metres.<br>
  <a name="nota10"></a>10. Uns 61 metres.<br>
  <br>
  <br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna7.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a><a href="voltantlluna9.htm"><img src="fletxa3.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
