<html>
<head>
<title>Men&uacute; principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFCC66" text="#000000" link="#003366" vlink="#CC0000" alink="#CC00FF">
<div align="center"><font size="6"><b><font face="Arial, Helvetica, sans-serif">AL 
  VOLTANT DE LA LLUNA</font></b></font> </div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Cap&iacute;tol 
  XXIII</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>CONCLUSI&Oacute;</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">Tothom recordar&agrave; 
  la gran simpatia que havia acompanyat els tres viatgers a llur parten&ccedil;a. 
  Si al comen&ccedil;ament de l'empresa havien promogut una tal emoci&oacute; 
  a l'antic i al nou m&oacute;n, &iquest;quin entusiasme havia d'acollir-nos, 
  ara, a llur retorn? Aquells milions d'espectadors que havien enva&iuml;t la 
  pen&iacute;nsula floridenca, &iquest;no correrien a l'encontre d'aquells sublims 
  aventurers? Aquelles legions d'estrangers, vingudes de tots els punts del globus 
  devers les costes americanes, &iquest;deixarien el territori de la Uni&oacute; 
  sense reveure Barbicane, Nicholl i Miquel Ardan? No, i l'encesa passi&oacute; 
  del p&uacute;blic havia de respondre dignament a la grandesa de l'empresa. Unes 
  criatures humanes que havien abandonat l'esferoide terrestre i que tornaven 
  despr&eacute;s d'aquell estrany viatge pels espais celestes, no podien mancar 
  d'&eacute;sser rebuts tal com ho ser&agrave; el profeta Elias quan tornar&agrave; 
  a venir a la Terra. Veure'ls de moment i sentir-los parlar tot seguit, tal era 
  l'anhel general.<br>
  Aquest anhel s'havia de veure realitzat molt aviat i gaireb&eacute; per la major 
  part dels habitants de la Uni&oacute;.<br>
  Barbicane, Miquel Ardan i Nicholl, i els delegats del Gun-Club, tornats sense 
  fer-se esperar m&eacute;s a Baltimore, foren rebuts amb un entusiasme indescriptible. 
  Les notes de viatge del president Barbicane estaven a punt d'&eacute;sser lliurades 
  a la publicitat. El &quot;New-York Herald&quot;<a href="#nota1">1</a> compr&agrave; 
  el manuscrit a un preu que no s'ha sabut encara, per&ograve; que per la seva 
  import&agrave;ncia degu&eacute; &eacute;sser excessiu. I, en efecte, durant 
  la publicaci&oacute; del Viatge a la Lluna, el tiratge d'aquell diari va pujar 
  fins a cinc milions d'exemplars. Tres dies despr&eacute;s de l'arribada dels 
  viatgers a la Terra, els menors detalls de llur expedici&oacute; eren coneguts. 
  Nom&eacute;s restava veure els herois d'aquella empresa sobrehumana.<br>
  L'exploraci&oacute; de Barbicane i els seus amics al voltant de la Lluna havia 
  perm&egrave;s de controlar les diverses teories admeses respecte al sat&egrave;l&middot;lit 
  terrestre. Aquells savis havien observat de visu, i en condicions molt particulars. 
  Per&ograve; ara hom sabia quines teories havien d'&eacute;sser bandejades i 
  quines altres admeses sobre la formaci&oacute; d'aquest astre, sobre el seu 
  origen i sobre la seva habitabilitat. El seu passat, el seu present i el seu 
  avenir, havien lliurat &agrave;dhuc llurs darrers secrets. &iquest;Qu&egrave; 
  podien objectar a uns observadors conscienciosos que havien amidat a menys de 
  quaranta quil&ograve;metres aquella curiosa muntanya de Tico, la m&eacute;s 
  sorprenent del sistema orogr&agrave;fic lunar? &iquest;Qu&egrave; respondre 
  a aquells savis les mirades del quals s'havien posat en els abismes del circ 
  de Plat&oacute;? &iquest;Com contradir aquells valents que els atzars de llur 
  temptativa s'havien endut fins a aquella cara invisible del disc lunar, que 
  cap ull hum&agrave; no havia albirat fins aleshores? Ara, per tant, estaven 
  en llur dret d'imposar l&iacute;mits a aquesta ci&egrave;ncia selenogr&agrave;fica 
  que havia reconstru&iuml;t el m&oacute;n lunar com Cuvier amb l'esquelet d'un 
  f&ograve;ssil i de dir: La Lluna fou aix&ograve;, un m&oacute;n habitable i 
  habitat abans que la Terra! La Lluna &eacute;s aix&ograve;, un m&oacute;n inhabitable 
  i actualment inhabitat!<br>
  Per celebrar el retorn del m&eacute;s Il&middot;lustre dels seus membres i dels 
  seus dos companys, el Gun-Club va pensar a donar un banquet digne d'aquells 
  triomfadors, digne del poble americ&agrave; i en condicions tals que tots els 
  habitants de la Uni&oacute; poguessin directament prendre-hi part.</font></p>
<p>&nbsp;</p>
<p align="center"><img src="vll23.jpg" width="450" height="640"></p>
<p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>L'apoteosi 
  era digna</b></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><br>
  Tots els caps de l&iacute;nia dels rails-roads de l'Estat foren enlla&ccedil;ats 
  entre ells per rails volants. Despr&eacute;s, totes les estacions foren empavesades 
  amb les mateixes banderes, agen&ccedil;ades amb els mateixos ornaments, i s'aixecaren 
  taules uniformement servides. A determinades hores, successivament callades, 
  i per mitj&agrave; de rellotges el&egrave;ctrics que batien el segon al mateix 
  instant, les poblacions foren convidades a prendre lloc a les taules del banquet.<br>
  Durant quatre dies, del 5 al 9 de gener, els trens foren suspesos, com ho s&oacute;n 
  els diumenges a les l&iacute;nies de la Uni&oacute;, i totes les vies restaren 
  lliures.<br>
  Nom&eacute;s una locomotora a gran velocitat, conduint un vag&oacute; d'honor, 
  tingu&eacute; el dret de circular durant aquells quatre dies pels camins de 
  ferro dels Estats Units.<br>
  La locomotora, condu&iuml;da per un fogainer i un maquinista, portava, per gr&agrave;cia 
  especial, l'honorable J.-T. Maston, secretari del Gun-Club.<br>
  El vag&oacute; estava reservat al president Barbicane, al capit&agrave; Nicholl 
  i a Miquel Ardan.<br>
  Al xiulet del maquinista i despr&eacute;s dels hurres, els hips i de totes les 
  onomatopeies admiratives de la llegua americana, el tren sort&iacute; de l'estaci&oacute; 
  de Baltimore. Marxava amb una velocitat de vuitanta lleg&uuml;es per hora<a href="#nota2">2</a> 
  Per&ograve; qu&egrave; era aquesta velocitat comparada amb la que s'havia endut 
  els tres herois en sortir del Columbiad?<br>
  Aix&iacute; </font><font size="2" face="Arial, Helvetica, sans-serif">anaren 
  d'una ciutat a l'altra, trobant les poblacions entaulades a llur pas, saludant-los 
  amb les mateixes aclamacions i prodigant-los els mateixos visques. Aix&iacute; 
  recorregueren l'Est de la Uni&oacute; a trav&eacute;s de la Pensilv&agrave;nia, 
  Connecticut, Massachusetts, Vermont, Maine i Nova Brunswick. Travessaren el 
  Nord i l'Oest per Nova York, Ohio, Michigan i Wisconsin. Davallaren al Sur per 
  l'Illinois, el Missur&iacute;, Arkansas, Texas i la Lu&iacute;siana. Corregueren 
  el Sud-oest per Alabama i la Florida i pujaren per Ge&ograve;rgia i les Carolines. 
  Visitaren el centre amb Tennessee, Kentucky, Virg&iacute;nia i Indiana, i, un 
  cop passada l'estaci&oacute; de Washington, tornaren a Baltimore, i podem creure 
  que durant quatre dies els Estats Units d'Am&egrave;rica, entaulats en un &uacute;nic 
  i immens banquet, els saludaven simult&agrave;niament amb els mateixos hurres!<a href="#nota3">3</a> 
  <br>
  L'apoteosi era digna d'aquells tres herois que la faula hauria enlairat a la 
  categoria dels semid&eacute;us.<br>
  I ara, aquesta temptativa sense precedents en els annals dels viatges, &iquest;ens 
  dur&agrave; a algun resultat pr&agrave;ctic? &iquest;S'obriran mai comunicacions 
  directes amb la Lluna? &iquest;Hi haur&agrave; un servei de navegaci&oacute; 
  a trav&eacute;s de l'espai, que funcioni pel m&oacute;n solar? &iquest;Es podr&agrave; 
  anar d'un planeta a l'altre, de J&uacute;piter a Mercuri, i m&eacute;s endavant 
  d'una estrella a l'altra, de la Polar a S&iacute;rius? &iquest;Permetr&agrave; 
  algun sistema de locomoci&oacute;, visitar aquests sols que formiguegen pel 
  firmament?<br>
  A aquestes preguntes, hom no sabria qu&egrave; dir-hi. Per&ograve;, coneixent 
  l'auda&ccedil; enginy de la ra&ccedil;a anglosaxona, ning&uacute; no se sorprendr&agrave; 
  que els americans hagint provat de treure partit de la temptativa del president 
  Barbicane.<a href="#nota4">4</a><br>
  Aix&iacute;, temps despr&eacute;s del retorn dels viatgers, el p&uacute;blic 
  acoll&iacute; com un favor assenyalat els anuncis de la constituci&oacute; d'una 
  Societat comandit&agrave;ria (limitada), amb un capital de cent milions de d&ograve;lars, 
  dividida en cent mil accions a mil d&oacute;lars cadascuna, sota el nom de &quot;Societat 
  nacional de comunicacions interestel&middot;lars&quot;. President, Barbicane; 
  vice-president, capit&agrave; Nicholl; secretari de l'administraci&oacute;, 
  J.-T. Maston; director dels moviments, Miquel Ardan.<br>
  I com sigui que, en tractar-se d'afers, &eacute;s propi del temperament americ&agrave; 
  de preveure-ho tot, &agrave;dhuc una fallida, fou nomenat per endavant jutge-comissari 
  l'honorable Harry Troloppe, i s&iacute;ndic Francis Dayton!</font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><a name="nota1"></a>1. Fou 
  aquest mateix diari el que el 1870 envi&agrave; a l'&Agrave;frica el periodista 
  Enric M. Stanley, a la recerca del fam&oacute;s explorador angl&egrave;s David 
  Livingstone. (N. del T.)<br>
  <a name="nota2"></a>2. A 320 quil&ograve;metres...! Cabalment durant la celebraci&oacute; 
  dels Jocs Ol&iacute;mpics de T&ograve;quio en 1964, entre la capital del Jap&oacute; 
  i Osaka els trens van circular a una velocitat propera als 200 quil&ograve;metres 
  per hora, i, darrerament, s'han inaugurat nous trens que en aquella mateixa 
  l&iacute;nia avancen a ra&oacute; de 163 quil&ograve;metres. Vegi's com, amb 
  cent anys de difer&egrave;ncia, &eacute;s possible de veure realitzada, una 
  vegada m&eacute;s, una altra utopia de Juli Verne. (N. del T.)<br>
  <a name="nota3"></a>3. La descripci&oacute; de tot aquest &agrave;pat donat 
  al costat de la via f&egrave;rria, &iquest;no sembla recordar la llegenda catalana 
  de la taula de Barcelona, parada per ordre del comte Ramon Berenguer IV el Sant, 
  des de la nostra ciutat fins a Montcada, en obsequi de l'emperadriu d'Alemanya 
  i el seu seguici? (N. del T.)<br>
  <a name="nota4"></a>4. Sense voler profunditzar aquesta q&uuml;esti&oacute; 
  tan palpitant en els nostres dies i que per la seva import&agrave;ncia i transcend&egrave;ncia 
  requereix nombrosos i dif&iacute;cils problemes que f&oacute;ra llarg d'exposar 
  aqu&iacute;, tots ells amb mires als futurs viatgers i les astronaus que han 
  de conduir-los pels camins infinits de l'Univers estel&middot;lar, resumirem 
  dient que, en principi, aquest somni &eacute;s i ser&agrave; possible merc&egrave;s 
  a l'energia at&ograve;mica, que, per mitj&agrave; d'uns petits reactors, dotar&agrave; 
  d'energia el&egrave;ctrica les naus i els sat&egrave;l&middot;lits artificials 
  de l'espai impulsant-los a una velocitat fant&agrave;stica que assolir&agrave; 
  milers de quil&ograve;metres per segon.<br>
  Les invencions aportades per les dues nacions capdavanteres en aquesta lluita 
  entaulada per a la conquesta de l'espai, R&uacute;ssia i Estats Units, duen 
  el segell de llur origen alemany en ra&oacute; de la iniciativa i els tecnicismes 
  cient&iacute;fics pel record dels treballs realitzats a Peenemunde, que cristal&middot;litzaren 
  en les famoses V-1 i V-2. Despr&eacute;s dels nombrosos i repetits experiments 
  efectuats, &agrave;dhuc amb animals vivents, plantes i bact&egrave;ries, l'home 
  ja ha solcat per catorze vegades els camins de l'espai des que el 12 d'abril 
  del 1961, el rus Gagarin, a bord del &quot;Vostok I&quot; f&eacute;u el seu 
  primer vol en 1 hora i 48 minuts fins arribar als nord-americans McDivitt i 
  White, que el 3 de juny del 1965 i tripulant un &quot;Gemini IV&quot;, van estar 
  donant voltes a l'entorn de la Terra durant 97 hores i 57 minuts (cabalment, 
  el mateix temps que els herois de la novel&middot;la de Verne). I el darrer 
  intent, tamb&eacute; per part dels Estats Units i que va fracassar, hauria consistit 
  en la presa de contacte entre el &quot;Gemini VI&quot; tripulat i un altre vehicle 
  sense tripulaci&oacute;, i tot aix&ograve; despr&eacute;s d'un recorregut de 
  m&eacute;s de 160.000 quil&ograve;metres, volant a 30.000 quil&ograve;metres 
  per hora i trobant-se a 350 quil&ograve;metres sobre la Terra. <br>
  Per a m&eacute;s endavant i seguint sempre aquest ordre de projectes, hom espera 
  que en 1969, probablement, tindr&agrave; lloc el primer desembarc hum&agrave; 
  a la Lluna. Aix&ograve; ser&agrave; el resultat del projecte &quot; Mercury&quot;, 
  iniciat en 1963 i que ja ha estat aconseguit, del projecte &quot;Gemini&quot;, 
  amb un programa de 10 vols amb doble tripulaci&oacute; i que est&agrave; actualment 
  executant-se, i, per &uacute;ltim, del projecte &quot;Apol&middot;lo&quot;, 
  que consistir&agrave; en una s&egrave;rie de voltes siderals. Aquest &eacute;s 
  el programa que els Estats Units, i m&eacute;s concretament els dirigents de 
  la N.A.S.A. (Administraci&oacute; Nacional d'Aeron&agrave;utica i de l'Espai) 
  esperen poder dur a terme en el transcurs dels propers anys.<br>
  Aix&iacute;, la conquesta de la Lluna es confia que la dur&agrave; a terme el 
  gegant&iacute; coet &quot;Saturn&quot;, de 49 metres d'al&ccedil;&agrave;ria, 
  concebeu per l'enginyer alemany Werner von Braun, el m&agrave;xim especialista 
  en projectils-coets. Tanmateix aix&ograve; no ser&agrave; possible fins i tant 
  que no s'hagin complert els tres programes que acabem d'indicar i despr&eacute;s 
  d'unes pr&egrave;vies i .sensacionals exploracions a la superf&iacute;cie lunar.<br>
  I acabem dient que a l'avenir es podran visitar alguns dels planetes i sat&egrave;l&middot;lits 
  que formen la nostra fam&iacute;lia solar, principalment Venus i Mart, car probablement, 
  dels altres planetes, nom&eacute;s se'n podr&agrave; obtenir una informaci&oacute; 
  merament superficial perqu&egrave; llurs condicions f&iacute;siques impediran 
  en absolut un viatge d'exploraci&oacute; visual per a l'interior, com aix&iacute; 
  s'esdev&eacute; amb J&uacute;piter, Saturn i altres. I, per a la resta del Cosmos, 
  sembla restar vedada la visita de l'home. (N. del T. - Novembre del 1965.)</font><br>
</p>
<p></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2"><br>
  <br>
  </font></p>
<p>&nbsp;</p>
<p align="right"><font face="Arial, Helvetica, sans-serif" size="2"><a href="voltantlluna22.htm"><img src="fletxa1.gif" width="32" height="32" border="0"></a><a href="voltantllunaIN.htm"><img src="fletxa2.gif" width="32" height="32" border="0"></a></font></p>
<p></p>
<hr align="left">
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="index.htm">Tornar 
  a la p&agrave;gina inicial</a></b></font></p>
<p align="left">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
