<html>
<head>
<title>Charles Darwin</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFD991" text="#000000" link="#FF0000" vlink="#990000" alink="#FF3333">
<div align="center"> 
  <p align="center"><img src="fotos/Cap%E7alera2.gif" width="769" height="158"></p>
  <p align="right"><img src="fotos/botonsmenu.png" width="520" height="30" usemap="#Map" border="0"><a href="mailto:pbernat@pie.xtec.cat"></a> 
    <map name="Map"> 
      <area shape="rect" coords="0,2,175,29" href="../index.html">
      <area shape="rect" coords="6,5,174,28" href="#">
      <area shape="rect" coords="1,2,171,24" href="#">
      <area shape="rect" coords="6,4,171,30" href="#">
      <area shape="poly" coords="130,21" href="#">
      <area shape="circle" coords="111,41,35" href="#">
      <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
      <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
    </map>
  </p>
</div>
<div align="left">
  <table width="99%" height="3321">
    <tr>
      <td width="20%" height="2"><font face="Times New Roman, Times, serif" size="3"><a href="darwinindex.html">Inici</a></font></td> 
      <td width="1%" height="244" rowspan="13"> 
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>      </td>
      <td width="77%" height="240" rowspan="14"> 
        <div align="left"> 
          <p><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">El 
            Beagle</font></b></font></p>
          <table width="100%">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/beagoval.gif" width="205" height="260"></div>              </td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><b>El Beagle</b></div>              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">Quan Darwin va 
            tornar de la seva excursi&oacute; pel pa&iacute;s de Gal&middot;les, 
            en companyia d'Adam Sedgwick, va trobar a casa dels seus pares una 
            carta del seu mentor Henslow, on l'informava d'una vacant per a un 
            naturalista en un viatge d'investigaci&oacute; les despeses del qual 
            corrien per compte del govern angl&egrave;s. A part d'aix&ograve; 
            no rebria cap estipendi, havent de pagar, fins i tot, la seva manutenci&oacute; 
            a ra&oacute; de 30 lliures anuals. La seva missi&oacute; era la d'acompanyar 
            el capit&agrave; del navili Beagle, l'hidr&ograve;graf i meteor&ograve;leg 
            Robert Fitzroy (1805-1865), i realitzar estudis geol&ograve;gics i 
          naturalistes que recolliria en un diari de viatge.</font></p>
          <table width="100%">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/fitzroy.jpg" width="143" height="180"></div>              </td>
              <td> 
                <div align="center"><img src="fotos/planolbeagle.jpg" width="170" height="128"></div>              </td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Robert 
                  Fitzroy</b></font></div>              </td>
              <td> 
                <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b>Pl&agrave;nol 
                  del Beagle </b></font></div>              </td>
            </tr>
          </table>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Malgrat les objeccions 
            del seu pare, i amb la intercessi&oacute; del seu oncle Josiah, va 
            poder acceptar i marxar a Londres en companyia d'Henslow per entrevistar-se 
            amb Fitzroy. Aix&iacute;, Darwin es va trobar, gr&agrave;cies a la 
            mediaci&oacute; del seu mestre i orientador Henslow, a les portes 
          d'un viatge que anava a canviar el seu dest&iacute; per sempre m&eacute;s. </font></p>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Darwin va romandre 
            dos mesos a Plymouth, en companyia del capit&agrave; Fitzroy, abans 
            que el Beagle es fes a la mar. Durant aquest temps, el dif&iacute;cil 
            car&agrave;cter del capit&agrave;, les condicions gaireb&eacute; miserables 
            del port i la certesa que anava a passar tres anys lluny de casa i 
            els &eacute;ssers estimats, li van produir una aguda depressi&oacute;, 
            la qual cosa el va fer afirmar, m&eacute;s tard, que aquests dos mesos 
            havien representat el &quot;pitjor per&iacute;ode de la seva vida&quot;.</font></p>
          <table width="100%">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/itineraribeagle.gif" width="500" height="222"></div>              </td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El 
                  viatge del Beagle</b></font></div>              </td>
            </tr>
          </table>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Finalment, el 
            27 de desembre de 1831, despr&eacute;s de dues temptatives fallides 
            de fer-se a la mar per culpa del mal temps, el Beagle va salpar de 
            Plymouth amb destinaci&oacute; a les costes de la Patag&ograve;nia 
            i la Terra del Foc, per completar un estudi iniciat entre 1826-1830, 
            aixecar uns pl&agrave;nols de les costes del Per&uacute;, Xile i algunes 
            illes del Pac&iacute;fic i realitzar una s&egrave;rie d'observacions 
            cronom&egrave;triques. Tamb&eacute; es pretenia elaborar mapes i cartes 
            marines m&eacute;s exactes, i recollir dades geol&ograve;giques, bot&agrave;niques 
            i zool&ograve;giques, tot aix&ograve; motivat per interessos pol&iacute;tics 
            i econ&ograve;mics de la Corona anglesa. A m&eacute;s, es retornaven 
            a la seva terra diversos nadius de la Patag&ograve;nia, que per &quot;civilitzar-los&quot; 
            el capit&agrave; Fitzroy havia portat a Anglaterra en el seu viatge 
            anterior. Les col&middot;leccions que Darwin havia recopilat fins 
            a aquell moment, entre elles les d'escarabats, van quedar a Cambridge 
            a cura del seu professor i amic Henslow. Aquest darrer havia lliurat al jove Darwin, com a lectura instructiva per al viatge, el primer volum de l'encara no acabada obra de Charles Lyel (1797-1875) &quot;Principles of geology&quot;, obra que seria de cabdal import&agrave;ncia per a les idees evolucionistes del nostre home. Darwin tenia aleshores vint-i-tres 
            anys d'edat; poc abans havia escrit al capit&agrave; Fitzroy, amb 
            relaci&oacute; al viatge: &quot;la meva vida comen&ccedil;ar&agrave; 
            amb ell per segona vegada, i ser&agrave; per a la resta de la meva 
          vida com un dia d'aniversari&quot;.</font></p>
          <table width="100%" border="0">
            <tr>
              <td width="50%"><div align="center"><img src="fotos/lyell2.jpg" width="180" height="236"></div></td>
              <td width="50%"><div align="center"><img src="fotos/princofgeol.jpeg" width="150" height="238"></div></td>
            </tr>
            <tr>
              <td><div align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Charles Lyell </font></strong></div></td>
              <td><div align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Portada del tercer volum de <em>Principles of geology </em></font></strong></div></td>
            </tr>
          </table>
          <p align="justify">&nbsp;</p>
          <table width="100%">
            <tr> 
              <td height="23"> 
                <div align="center"><img src="fotos/beagleterrafoc.jpg" width="500" height="333"></div>              </td>
              <td height="23"> 
                <div align="center"></div>              </td>
              <td height="23">&nbsp;</td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El 
                  Beagle a la Terra del Foc</b></font></div>              </td>
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></div>              </td>
              <td>&nbsp;</td>
            </tr>
          </table>
          <p>&nbsp;</p>
          <table width="100%">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/fueguinos.jpg" width="201" height="250"></div>              </td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Els 
                  tres ind&iacute;genes de la Terra del Foc que viatjaven a 
                  bord del Beagle</b></font></div>              </td>
            </tr>
          </table>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El comen&ccedil;ament 
            del viatge no va sentar massa b&eacute; al jove naturalista. El constant 
            mareig no el deixava dur a terme les seves tasques d'estudi i d'observaci&oacute;. 
            Sempre va tenir un bon tracte amb la tripulaci&oacute;, i amb Fitzroy, 
            amb qui compartia camarot, la relaci&oacute; va ser cordial, tret 
            d'una dura discussi&oacute; que van sostenir, quan eren al Brasil, 
            a causa de l'esclavitud, de la qual el capit&agrave; n'era defensor 
          i a la que Darwin detestava profundament.</font></p>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">            El Beagle, al llarg de la seva singladura, va visitar molts indrets 
            del planeta, com Les A&ccedil;ores, Cap Verd, l'illa de San Fernando, 
            Brasil, Argentina, l'Uruguai, Xile, el Per&uacute;, l'arxip&egrave;lag 
            de Las Gal&aacute;pagos, Tahit&iacute;, Nova Zelanda, el continent 
            australi&agrave; i moltes altres illes de l'oce&agrave; Pac&iacute;fic. 
            Darwin va tenir l'oportunitat d'observar i descriure la flora i la 
            fauna de cada regi&oacute; visitada, reunint-ne nodrides col&middot;leccions 
            dels diferents esp&egrave;cimens que hi trobava. Tamb&eacute; va fer</font><font size="2" face="Arial, Helvetica, sans-serif">diversos 
            estudis geol&ograve;gics. Va descobrir nombrosos f&ograve;ssils, com 
            petxines marines, plantes i grans mam&iacute;fers, que van ser enviats 
            a Anglaterra i que m&eacute;s tard li van servir per sostenir les 
            seves teories evolutives. </font></p>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">            Durant la seva estada a la Terra del Foc, Darwin, mon&agrave;rquic 
            fervent, va entendre que la igualtat regnant entre els nadius retardaria 
            el seu ingr&eacute;s en la civilitzaci&oacute;. Va anotar al seu Diari: 
            &quot;sembla impossible que l'estat pol&iacute;tic de la Terra del 
            Foc pugui millorar-se, mentre no sorgeixi un cap amb suficient poder 
            com per assegurar les possessions adquirides. Actualment, si alg&uacute; 
            t&eacute; una pe&ccedil;a de tela, l'estripa en trossos i tothom en 
            pren la seva part. Ning&uacute; no pot ser m&eacute;s ric que un altre. 
            &Eacute;s dif&iacute;cil que hi hagi un cap mentre la tribu manqui 
            del sentit de la propietat&quot;. Feia una defensa de la superioritat 
            mon&agrave;rquica per sobre de qualsevol altre mode de govern: &quot;el 
            poble Otaheiti, governat per reis hereditaris, era molt m&eacute;s 
            civilitzat que el dels seus germans neozelandesos, el govern dels 
            quals podia considerar-se republic&agrave;&quot;.</font></p>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">            Durant la seva estada a Argentina, va con&egrave;ixer el general Rosas, 
            futur dictador del pa&iacute;s, que  el govern enviava a la zona de 
            la Patag&ograve;nia per imposar la pau. Pau que en realitat significava 
            l'extermini sistem&agrave;tic dels indis, que vivien pac&iacute;ficament 
            en el seu territori. </font></p>
          <table width="100%">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/rosas.jpg" width="140" height="192"></div>              </td>
              <td> 
                <div align="center"><img src="fotos/patagones.jpg" width="148" height="246"></div>              </td>
            </tr>
            <tr> 
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>El 
                  general Rosas</b></font></div>              </td>
              <td> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Ind&iacute;genes 
                  patagons</b></font></div>              </td>
            </tr>
          </table>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El Beagle va tornar 
            a Anglaterra el 2 d'octubre de 1836. Darwin es va dirigir a la seva 
            casa a Shrewsbury, on va rebre una c&agrave;lida benvinguda de la 
            fam&iacute;lia, plena de curiositat per con&egrave;ixer els avatars 
            que havien acompanyat el viatge, que finalment havia durat molt m&eacute;s 
            del que estava previst. El 13 de desembre va traslladar-se a Cambridge 
            on va comen&ccedil;ar a recapitular i ordenar les seves notes per 
            preparar la redacci&oacute; del seu diari de viatge. En aquesta ciutat 
            tamb&eacute; va poder examinar la seva col&middot;lecci&oacute; de 
            roques amb l'ajuda del professor de 
            mineralogia William H. Miller (1809-1881).</font></p>
        </div>      </td>
    </tr>
    <tr>
      <td width="20%" height="2"><p><font size="3"><a href="1joventut.html"><font face="Times New Roman, Times, serif">Infantesa 
      i joventut</font></a></font></p></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="2beagle.html">El Beagle</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3" face="Times New Roman, Times, serif"><a href="3londres.html">Els anys de Londres</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="4down.html">La vida a Down</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="5origen.html">L'origen de les esp&egrave;cies</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="6naturahome.html">El lloc de l'home a la naturalesa</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="7emocions.html">Les emocions i els instints</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="8botanic.html">Darwin bot&agrave;nic</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><div align="left"><a href="9cultcat.html">Darwin i la cultura catalana</a></div></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><a href="9cronologia.html">Cronologia</a></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="11bibliografia.html">Bibliografia</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="12enllacos.html">Enlla&ccedil;os</a><a href="12enlla&ccedil;os.html"></a></font></td> 
    </tr>
    <tr> 
      <td height="2959" colspan="2"><font size="3"></font></td>
    </tr>
  </table>
  <hr>
  <p align="center"><font size="-3" face="Arial, Helvetica, sans-serif">P&agrave;gina 
    realitzada per <a href="../index.html">Pasqual 
    Bernat</a><a href="http://www.xtec.cat/%7Epbernat/quisoc.html"></a></font></p>
</div>
</body>
</html>
