<html>
<head>
<title>Charles Darwin</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFD991" text="#000000" link="#FF0000" vlink="#990000" alink="#FF3333">
<div align="center"> 
  <p align="center"><img src="fotos/Cap%E7alera2.gif" width="769" height="158"></p>
  <p align="right"><img src="fotos/botonsmenu.png" width="520" height="30" usemap="#MapMap" border="0"> 
    <map name="MapMap"> 
      <area shape="rect" coords="18,-123,175,29" href="../index.htm">
      <area shape="rect" coords="6,5,174,28" href="#">
      <area shape="rect" coords="1,1,171,23" href="#">
      <area shape="rect" coords="6,4,171,30" href="#">
      <area shape="poly" coords="130,21" href="#">
      <area shape="circle" coords="111,41,35" href="#">
      <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
      <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
    </map>
  </p>
  <table width="99%" height="2747">
    <tr>
      <td width="20%"><font face="Times New Roman, Times, serif" size="3"><a href="darwinindex.htm">Inici</a></font></td> 
      <td width="1%" height="244" rowspan="15"> 
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>      </td>
      <td width="79%" height="244" rowspan="15">
        <div align="left">
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><b>L'origen 
            de les esp&egrave;cies</b></font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">A 
            partir de 1854, Darwin va dedicar gran part del seu temps a efectuar 
            observacions i relatar les seves experi&egrave;ncies en relaci&oacute; 
            amb la transformaci&oacute; de les esp&egrave;cies, encara que ja 
            anteriorment havia escrit quatre quaderns (1837-1838) i un assaig 
            resum sobre el tema (1844), que havia ensenyat a alguns amics, com 
            ara Charles Lyell. El 1856, Lyell li va aconsellar que escrigu&eacute;s 
            les seves idees de forma m&eacute;s detallada. L'enorme volum de dades 
            acumulades feia llarga i dif&iacute;cil la tasca. El diari que va 
            anar escrivint en el seu viatge a bord del Beagle va ser b&agrave;sic, 
            ja que en ell havia fet anotacions sobre zoologia, bot&agrave;nica 
            i geologia, com tamb&eacute; observacions sobre els estats, difer&egrave;ncies 
            i desenvolupament de les esp&egrave;cies en diferents medis i situacions 
            geogr&agrave;fiques. Va utilitzar, a m&eacute;s a m&eacute;s, tota 
            la bibliografia que va tenir al seu abast</font>.</p>
          <table width="90%" align="center">
            <tr>
              <td>
                <div align="center"><img src="fotos/darwincientifics.jpg" width="555" height="376"></div>              </td>
            </tr>
            <tr>
              <td><div align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Charles Darwin amb els seus amics Lyell i Hooker </font></strong></div></td>
            </tr>
          </table>
          <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La 
            primera reflexi&oacute; que Darwin extreia d'aquesta documentaci&oacute; 
            el condu&iuml;a a pensar que les esp&egrave;cies biol&ograve;giques 
            no tenen una exist&egrave;ncia fixa ni est&agrave;tica, sin&oacute; 
            que es troben en canvi constant. Tamb&eacute; va arribar a la conclusi&oacute;, 
            i molt probablement arran de la lectura de &quot;An Essay on the Principle 
            of Population as it Affects the Future Improvement of Society&quot; de Thomas 
            Robert Malthus (1766-1834), que la vida es manifesta com una lluita 
            per l'exist&egrave;ncia i la superviv&egrave;ncia. Aquesta lluita 
            comporta que els individus que menys s'adapten a un medi natural espec&iacute;fic 
            desapareguin i permet que els millors adaptats es reprodueixin. Darwin 
            anomenava aquest proc&eacute;s &quot;selecci&oacute; natural&quot;. 
            Aquesta &quot;selecci&oacute; natural&quot;, que no t&eacute; una 
            finalitat predeterminada, condueix amb el pas de les generacions al 
            llarg del temps al sorgiment de nous tipus biol&ograve;gics i en conseq&uuml;&egrave;ncia 
          a noves esp&egrave;cies. </font></p>
          <table width="100%" align="center">
            <tr> 
              <td> 
                <div align="center"><img src="fotos/malthus.gif" width="200" height="267"></div>              </td>
              <td> 
                <div align="center"><img src="fotos/assaigmalthus.jpg" width="149" height="270"></div>              </td>
            </tr>
            <tr> 
              <td colspan="2"> 
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Thomas 
                  Robert Malthus i la portada del seu assaig sobre la poblaci&oacute;</b></font></div>              </td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2"> Quan ja havia enllestit gaireb&eacute; la meitat de la seva obra, 
            va rebre el 1858 una carta i el treball del naturalista angl&egrave;s 
            Alfred Russell Wallace (1823-1913) &quot;Sobre la tend&egrave;ncia 
            de les varietats a apartar-se indefinidament del tipus original&quot;, 
            on, per a sorpresa del nostre home, apareixien els mateixos criteris 
            que ell sostenia sobre l'evoluci&oacute; de les esp&egrave;cies. Aquest 
            fet va suposar per a Darwin un intens debat &egrave;tic, davant de 
            l'alternativa de cedir la seva primacia en el tema, en el qual venia 
            treballant des de feia m&eacute;s de vint anys, i alhora no assumir 
            respecte a Wallace una actitud que sembl&eacute;s deslleial. Va consultar 
            l'assumpte amb Lyell i amb el bot&agrave;nic Joseph Dalton Hooker 
            (1817-1911), que van demanar a Darwin que redact&eacute;s un resum 
            del seu volumin&oacute;s treball per presentar-los en la Societat 
            Linneana i publicar-ho conjuntament amb l'article de Wallace i una 
            carta de Darwin al bot&agrave;nic nord-americ&agrave; Asa Gray (1810-1888), 
            molt anterior, en la qual li parlava de les seves idees sobre l'origen 
            de les esp&egrave;cies per selecci&oacute; natural. Van afegir-hi 
          una introducci&oacute; explicant tot l'assumpte.</font></p>
          <table width="90%" align="center">
            <tr>
              <td>                <div align="center"><img src="fotos/Hooker1850s.jpg" width="200" height="223"></div></td>
              <td>                <div align="center"><img src="fotos/asagrey.jpg" width="200" height="262"></div></td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Joseph 
                  Dalton Hooker</b></font></div>              </td>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Asa 
                  Gray</b></font></div></td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2"> Les conclusions generals de tots dos eren les mateixes, amb l'&uacute;nica 
            difer&egrave;ncia que Darwin havia arribat a la idea sobre la selecci&oacute; 
            natural partint dels animals dom&egrave;stics; mentre que Wallace 
            havia partit dels seus estudis biogeogr&agrave;fics i de les seves 
            observacions directes de la naturalesa. Wallace va desenvolupar els 
            seus amplis coneixements sobre biogeografia a la seva obra &quot;La 
            distribuci&oacute; geogr&agrave;fica dels animals&quot; (1876). Encara 
            que va continuar mantenint relaci&oacute; amb Darwin i el va recolzar 
            en els seus estudis sobre la selecci&oacute; natural, no va compartir 
          els seus criteris quan aquest els va aplicar a l'origen de l'home.</font></p>
          <table width="90%" align="center">
            <tr>
              <td>                <div align="center"><img src="fotos/wallace.png" width="200" height="382"></div></td>
            </tr>
            <tr>
              <td>
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Alfred 
              Russell Wallace</b></font></div></td>
            </tr>
          </table>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2"> Despr&eacute;s de 23 anys de maduraci&oacute; de les seves teories, 
            el 24 de novembre de 1859 es va publicar per primera vegada &quot;L'origen 
            de les esp&egrave;cies&quot; (&quot;On the Origin of Species by Means of 
            Natural Selection or the preservation of Favoured Races in the Struggle 
            for life&quot;). La repercussi&oacute; va ser enorme. Malgrat ser un llibre 
            de contingut cient&iacute;fic, es van esgotar els 1.250 exemplars 
            de la primera edici&oacute; el mateix dia de la seva publicaci&oacute;. 
            Dos mesos despr&eacute;s es va llan&ccedil;ar una altra edici&oacute; 
            de 3.000 volums, que es va esgotar en pocs dies. Durant la vida del 
            seu autor es van realitzar sis edicions i es van vendre 27.000 exemplars, 
            nom&eacute;s en edicions brit&agrave;niques, sense comptar les diverses 
          traduccions a altres idiomes ni les edicions nord-americanes</font></p>
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">
            En les discussions que van seguir la publicaci&oacute; de l'&quot;Origen 
            de les esp&egrave;cies&quot;, Darwin no va participar de forma directa. 
            Alguns dels seguidors de la seva teoria van encarregar-se de mantenir 
            el debat. Un dels m&eacute;s batalladors va ser el metge i zo&ograve;leg 
            Thomas Henry Huxley (1825-1895). &Eacute;s c&egrave;lebre la reuni&oacute; 
            organitzada el 1860 amb l'objectiu de presentar p&uacute;blicament 
            una discussi&oacute; entre el morda&ccedil; Huxley i els opositors 
            eclesi&agrave;stics, representats per l'eloq&uuml;ent i batallador 
            bisbe d'Oxford Samuel Wilberforce. El bisbe no es va acontentar amb 
            exposar els arguments teol&ograve;gics invocant l'autoritat de la 
            b&iacute;blia. En acabar el seu discurs es va dirigir a Huxley preguntant-li 
            amb sarcasme si la mona havia entrat en la seva fam&iacute;lia amb 
            l'avi o amb l'&agrave;via. La contestaci&oacute; d'Huxley va resultar 
            ser tan digna com contundent. Despr&eacute;s d'haver exposat breument 
            les proves objectives del parentiu simiesc de l'esp&egrave;cie humana, 
            es va acontentar amb agregar que l'&uacute;nic avantpassat que l'avergonyiria 
            no seria una mona, sin&oacute; un home capa&ccedil; d'emprar la seva 
            eloq&uuml;&egrave;ncia per enfosquir la veritat.</font></p>
          <table width="90%" align="right">
            <tr> 
              <td width="50%"> 
              <div align="center"><img src="fotos/huxley2.jpg" width="110" height="350"></div>              </td>
              <td width="50%"> 
              <div align="center"><img src="fotos/bisbe.jpg" width="192" height="350"></div>              </td>
            </tr>
            <tr> 
              <td height="18" colspan="2">
                <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Caricatures 
              de Huxley i Wilberforce</b></font></div>              </td>
            </tr>
          </table>
          <p align="left">&nbsp;</p>
        </div>      </td>
    </tr>
    <tr>
      <td width="20%"><p><font size="3"><a href="1joventut.htm"><font face="Times New Roman, Times, serif">Infantesa 
        i joventut</font></a></font></p></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="2beagle.htm">El Beagle</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3" face="Times New Roman, Times, serif"><a href="3londres.htm">Els anys de Londres</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="4down.htm">La vida a Down</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="5origen.htm">L'origen de les esp&egrave;cies</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="6naturahome.htm">El lloc de l'home a la naturalesa</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="7emocions.htm">Les emocions i els instints</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="8botanic.htm">Darwin bot&agrave;nic</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><div align="left"><a href="9cultcat.html">Darwin i la cultura catalana</a></div></td> 
    </tr>
    <tr>
      <td width="20%"><a href="9cronologia.html">Cronologia</a></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="11bibliografia.html">Bibliografia</a></font></td> 
    </tr>
    <tr>
      <td width="20%"><font size="3"><a href="12enllacos.html">Enlla&ccedil;os</a><a href="12enlla&ccedil;os.html"></a></font></td> 
    </tr>
    <tr> 
      <td width="20%" height="47">&nbsp;</td>
    </tr>
    <tr> 
      <td width="20%" height="2317"><font size="3"></font></td>
    </tr>
  </table>
  <hr>
  <map name="Map"> 
    <area shape="rect" coords="18,-123,175,29" href="../index.htm">
    <area shape="rect" coords="6,5,174,28" href="#">
    <area shape="rect" coords="1,1,171,23" href="#">
    <area shape="rect" coords="6,4,171,30" href="#">
    <area shape="poly" coords="130,21" href="#">
    <area shape="circle" coords="111,41,35" href="#">
    <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
    <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
  </map>
</div>
<div align="left"> 
  <p align="center"><font size="-3" face="Arial, Helvetica, sans-serif">P&agrave;gina 
    realitzada per <a href="../index.htm">Pasqual 
    Bernat</a><a href="http://www.xtec.cat/%7Epbernat/quisoc.htm"></a></font></p>
</div>
</body>
</html>
