<html>
<head>
<title>Charles Darwin</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFD991" text="#000000" link="#FF0000" vlink="#990000" alink="#FF3333">
<div align="center"> 
  <p align="center"><img src="fotos/Cap%E7alera2.gif" width="769" height="158"></p>
  <p align="right"><img src="fotos/botonsmenu.png" width="520" height="30" usemap="#Map" border="0"><a href="mailto:pbernat@pie.xtec.cat"></a> 
    <map name="Map"> 
      <area shape="rect" coords="0,2,175,29" href="../index.htm">
      <area shape="rect" coords="6,5,174,28" href="#">
      <area shape="rect" coords="1,2,171,24" href="#">
      <area shape="rect" coords="6,4,171,30" href="#">
      <area shape="poly" coords="130,21" href="#">
      <area shape="circle" coords="111,41,35" href="#">
      <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
      <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
    </map>
  </p>
</div>
<div align="left">
  <table width="99%" height="1311">
    <tr>
      <td width="20%" height="2"><font face="Times New Roman, Times, serif" size="3"><a href="darwinindex.htm">Inici</a></font></td> 
      <td width="2%" height="244" rowspan="15"> 
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>      </td>
      <td width="78%" height="244" rowspan="15"><p><strong><font size="3" face="Arial, Helvetica, sans-serif">La resposta antidarwinista del clergue Francesc d'Ass&iacute;s Aguilar i Serrat</font></strong></p>
        <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Francesc d'Ass&iacute;s Aguilar  i Serrat era un clergue i naturalista. nascut a Manlleu (Osona) el 1826. Els seus coneixements&nbsp; en el camp de les ci&egrave;ncies naturals van fer  que el 1873 les autoritats eclesi&agrave;stiques el triessin per contestar les tesis  darwinistes de Rafael Garc&iacute;a &Aacute;lvarez, catedr&agrave;tic de l&rsquo;institut de Granada i que  havia encetat una pol&egrave;mica amb l&rsquo;Esgl&eacute;sia arran d&rsquo;un seu discurs sobre l&rsquo;origen  i l&rsquo;evoluci&oacute; de l&rsquo;home. Aguilar rebatia Alvarez a trav&eacute;s d&rsquo;un opuscle molt ben  documentat titulat &ldquo;El hom&shy;bre, &iquest;es hijo del mono? Observaciones sobre la  mutabi&shy;lidad de las especies org&aacute;nicas y el darvinismo&rdquo;. La  refutaci&oacute; d'Aguilar comen&ccedil;ava per considerar  anticristianes i absurdes les tesis de Darwin,  segons les quals l'home no havia estat creat de manera immediata per D&eacute;u, sin&oacute;  que era el resultat d'una transformaci&oacute; de la mona,  que al seu torn procedia d'un altre animal inferior. Ben informat sobre el tema  que discutia, Aguilar havia consultat per escriure  aquest opuscle -que en el seu origen va ser una lli&ccedil;&oacute; que va impartir en els &ldquo;Estudios Cat&oacute;licos&rdquo; de Madrid on feia  classes de ci&egrave;ncies naturals, una edici&oacute; francesa de  L'<em>Origine des especes</em>,  tradu&iuml;da per Clemence Royer. En una nota d'erudici&oacute;,  Aguilar acusava Garc&iacute;a Alvarez  de plagi comparant els par&agrave;grafs &quot;coincidents&quot; entre el discurs del  naturalista espanyol i la introducci&oacute; de Royer. En utilitzar com a font documental l'edici&oacute; de Cl&eacute;mence  Royer, Aguilar es va deixar influir per les  concepcions franceses, segons la qual el darwinisme era en el fons la doctrina  transformista exposada anteriorment entre altres per autors com Maillet, Robinet, Buffon, Bory de Saint-Vincent, Lamarck i Geoffroy de  SaintHilaire. Per a Aguilar la novetat de Darwin eestribava en els quatre punts  en qu&egrave; es basava el seu transformisme: la lluita per la vida; l'elecci&oacute; natural  o llei de conservaci&oacute; de les variacions o disposicions favorables i eliminaci&oacute;  de les nocives; la llei de diverg&egrave;ncia, de la forma dels seus avantpassats o  del tipus primordial; i la transmissi&oacute; heredit&agrave;ria. Cadascun d&rsquo;aquests punts  era rebatut pel nostre home amb contund&egrave;ncia. </font></p>
        <table width="100%" border="0">
          <tr>
            <td><div align="center"><img src="fotos/aguilar.jpg" width="300" height="448"></div></td>
          </tr>
          <tr>
            <td><div align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">Francesc d'Ass&iacute;s Aguilar i Serrat</font></strong> </div></td>
          </tr>
        </table>
        <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En  aquest sentit, quan Aguilar criticava la concepci&oacute; darwiniana de la lluita per  l&rsquo;exist&egrave;ncia creia que els fets en els que es basava Darwin eren exemples  extrems extrets d&rsquo;un context en el que la norma general era la dominant.  Acusava Darwin de contravenir les lleis de la naturalesa en donar cr&egrave;dit a  l&rsquo;excepci&oacute;, en comptes de prioritzar la generalitat, per justificar la seva  teoria. Aguilar afirmava que la lluita per l&rsquo;exist&egrave;ncia existia en certa  manera, aix&ograve; era de sentit com&uacute;. Constatava que tothom sap que en una lluita el  m&eacute;s fort ven&ccedil; el m&eacute;s feble, per&ograve; tamb&eacute; tothom sap que d&rsquo;una lluita d&rsquo;aquest  tipus mai no surt una esp&egrave;cie nova. Aguilar arribava a la conclusi&oacute; que: &ldquo;La lucha por la vida existe en  cierto modo, pero no es una lucha sangrienta, sino una especie de sorteo  providencialmente dirigido para que se conserve en la creaci&oacute;n el &oacute;rden que a  Dios plugo esta&shy;blecer; las consecuencias que de aqu&iacute; quiere deducir Darwin  s&oacute;lo tienen el m&eacute;rito de ingeniosas suposiciones&rdquo;. Pel que fa al principi de  l&rsquo;&rdquo;elecci&oacute; natural&rdquo;, Aguilar es demanava, en la suposici&oacute; de ser certa aquesta  llei natural,&nbsp; quina era la seva  naturalesa. Si existia una elecci&oacute; natural dels car&agrave;cters org&agrave;nics m&eacute;s  favorables i un ref&uacute;s dels desfavorables, qui o quina for&ccedil;a exercia el paper  d&rsquo;elector? Segons Aguilar els darwinistes, desarmats davant les dificultats per  justificar aquesta q&uuml;esti&oacute;,&nbsp;&nbsp; responien  afirmant que l&rsquo;&rdquo;elecci&oacute; natural&rdquo; nom&eacute;s era una met&agrave;fora per explicar la  suposada tria que segons ells es produ&iuml;a a la naturalesa. El nostre home  blasmava aquesta actitud i la deslegitimava afirmant que : &ldquo;La respuesta es  indigna de un sabio, pues no es con met&aacute;foras como se gobierna el mundo y como  se construye la ciencia&rdquo;. Per a Aguilar la llei darwiniana de diverg&egrave;ncia es  fonamentava en dades poc consistents. Existien a la naturalesa molts exemples  que la posaven en entredit. Citava com a exemple definitiu la regressi&oacute;, cap a  formes primordials, dels car&agrave;cters adquirits durant generacions per les  esp&egrave;cies dom&egrave;stiques en ser alliberades en el medi natural. La suposada  diverg&egrave;ncia, que havia de separar els car&agrave;cters per a crear noves esp&egrave;cies,  era, paradoxalment, contradita per l&rsquo;acci&oacute; de la transmissi&oacute; heredit&agrave;ria dels  car&agrave;cters, principi que Aguilar citava com a quart pilar del darwinisme. Segons  el nostre home, l&rsquo;her&egrave;ncia dels car&agrave;cters sovint es remuntava a formes  ancestrals, produint-se un retorn a tipus morfol&ograve;gics que superaven la simple  transmissi&oacute; entre generacions paternes i filials. Aquestes contradiccions  desligitimaven Darwin definitivament en la seva formulaci&oacute; d&rsquo;una teoria de la  mutabilitat de les esp&egrave;cies. </font><font size="2" face="Arial, Helvetica, sans-serif"> Aguilar  posava punt i final a la seva refutaci&oacute; remarcant que el darwinisme no era tan  sols contrari a la religi&oacute;, sin&oacute; que tamb&eacute; es contraposava a la mateixa  ci&egrave;ncia. Citava com a aval d&rsquo;aquesta posici&oacute; una llarga llista de personalitats  que rebutjaven el darwinisme amb arguments cient&iacute;fics, cosa que, a m&eacute;s de  refor&ccedil;ar els seus plantejaments, el legitimava en la seva refutaci&oacute;, que si b&eacute;  no es deslliurava de l&rsquo;inevitable vern&iacute;s apolog&egrave;tic, intentava fonamentar-se en  arguments provinents del camp de la ci&egrave;ncia.</font></p>
        <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Per a con&egrave;ixer la biografia d'Aguilar cliqueu <a href="/~pbernat/CientificsOsona/AguilariSerrat.pdf">aqu&iacute; </a>&nbsp;. </font></p>
        <p align="justify">Si voleu saber m&eacute;s coses sobre Aguilar i la seva refutaci&oacute; del darwinisme, cliqueu <a href="/~pbernat/pdf/aguilarhomeactes.pdf">aqu&iacute;</a>. </p>
      </td>
    </tr>
    <tr>
      <td width="20%" height="2"><p><font size="3"><a href="1joventut.htm"><font face="Times New Roman, Times, serif">Infantesa 
      i joventut</font></a></font></p></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="2beagle.htm">El Beagle</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3" face="Times New Roman, Times, serif"><a href="3londres.htm">Els anys de Londres</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="4down.htm">La vida a Down</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="5origen.htm">L'origen de les esp&egrave;cies</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="6naturahome.htm">El lloc de l'home a la naturalesa</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="7emocions.htm">Les emocions i els instints</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="8botanic.htm">Darwin bot&agrave;nic</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><div align="left"><a href="9cultcat.html">Darwin i la cultura catalana</a></div></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><a href="9cronologia.html">Cronologia</a></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="11bibliografia.html">Bibliografia</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="12enllacos.html">Enlla&ccedil;os</a><a href="12enlla&ccedil;os.html"></a></font></td> 
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"></font></td>
    </tr>
    <tr> 
      <td width="20%" height="907">&nbsp;</td>
    </tr>
  </table>
  <hr>
  <p align="center"><font size="-3" face="Arial, Helvetica, sans-serif">P&agrave;gina 
    realitzada per <a href="../index.htm">Pasqual 
    Bernat</a><a href="http://www.xtec.cat/%7Epbernat/quisoc.htm"></a></font></p>
</div>
</body>
</html>
