<html>
<head>
<title>Charles Darwin</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFD991" text="#000000" link="#FF0000" vlink="#990000" alink="#FF3333">
<div align="center"> 
  <p align="center"><img src="fotos/Cap%E7alera2.gif" width="769" height="158"></p>
  <p align="right"><img src="fotos/botonsmenu.png" width="520" height="30" usemap="#Map" border="0"><a href="mailto:pbernat@pie.xtec.cat"></a> 
    <map name="Map"> 
      <area shape="rect" coords="0,2,175,29" href="../index.htm">
      <area shape="rect" coords="6,5,174,28" href="#">
      <area shape="rect" coords="1,2,171,24" href="#">
      <area shape="rect" coords="6,4,171,30" href="#">
      <area shape="poly" coords="130,21" href="#">
      <area shape="circle" coords="111,41,35" href="#">
      <area shape="rect" coords="175,2,346,29" href="mailto:pbernat@xtec.cat">
      <area shape="rect" coords="348,3,512,31" href="http://wikipedia.org/">
    </map>
  </p>
</div>
<div align="left">
  <table width="99%" height="555">
    <tr>
      <td width="20%" height="2"><font face="Times New Roman, Times, serif" size="3"><a href="darwinindex.htm">Inici</a></font></td> 
      <td width="2%" height="244" rowspan="15"> 
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>      </td>
      <td width="78%" height="244" rowspan="15"><p align="left"><strong><font size="3" face="Arial, Helvetica, sans-serif">Pere Estasen i el darwinisme social</font></strong></p>
        <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El soci&ograve;leg  evolucionista m&eacute;s important a l'Espanya de finals del segle XIX va ser Pere Estasen i Cortada (1855-1913), autor d'una s&egrave;rie  d'articles (1876-1878) destinats a demostrar la naturalesa totalment  evolutiva del desenvolupament social. Segons aquest autor, aquesta evoluci&oacute; &eacute;s del tot&nbsp; finalista, perqu&egrave; les lleis de la naturalesa  condueixen a una perfecci&oacute; constant de totes les coses, incloent les lleis  socials. El mecanisme que possibilita aquestes transformacions  &eacute;s la selecci&oacute;, una llei natural que, segons Estasen, refusa l'irregular i inharm&ograve;nic i que sost&eacute; all&ograve; bo i ho fa  romandre. <br>
  El paper&nbsp; que juga l'her&egrave;ncia en l'evoluci&oacute; natural correspon en l'evoluci&oacute; social al dret, conjunt de  preceptes amb els que les societats s'organitzen, d'acord amb unes coordenades morals concretes. D'altra banda, el dret es relaciona directament amb la lluita per l'exist&egrave;ncia en el sentit de  dret a la vida, dret inherent als m&eacute;s ben adaptats, la qual cosa en termes  socials implica la societat amb el millor sistema de sancions jur&iacute;diques o, el  que &eacute;s el mateix en aquest context, amb la millor moralitat. Aquestes sancions  passen de generaci&oacute; a generaci&oacute;, constituint aquest proc&eacute;s la llei de  l'her&egrave;ncia social. D&rsquo;aquesta manera, els pobles van canviant lentament en  virtut de l'adaptaci&oacute; i de la variabilitat de les esp&egrave;cies socials. <br>
  Per a  Estasen, la variaci&oacute; i la selecci&oacute; natural de la teoria evolucionista de Darwin tenen els seus corresponents socials  en la divisi&oacute; del treball. El treball &eacute;s el millor indicador de l'exist&egrave;ncia en  totes les societats de la diversitat de classes i  categories, com tamb&eacute; s&rsquo;esdev&eacute; a la naturalesa.<br>
  En existir  una desigualtat natural entre els organismes, &eacute;s obvi que tamb&eacute; existeix una  desigualtat en les funcions que desenvolupen. Cosa que condueix a l'adaptaci&oacute;  dels organismes, a trav&eacute;s de continus canvis de forma, a la divisi&oacute; de treball que la naturalesa exigeix. <br>
  Per a  Estasen, de la mateixa manera que l'ontog&egrave;nia  recapitula la filog&egrave;nia en el desenvolupament  embrionari, el desenvolupament extrauter&iacute; de l'&eacute;sser hum&agrave; recapitula la  hist&ograve;ria social de la humanitat. En aquest sentit, el&nbsp; proc&eacute;s de socialitzaci&oacute;  d'un nen &eacute;s un resum sociol&ograve;gic de la vida de la humanitat. <br>
  En la  hist&ograve;ria general dels organismes, els que apareixen m&eacute;s tard, amb major complexitat  morfol&ograve;gica i, per aix&ograve;, amb m&eacute;s gran capacitat per  a adaptar-se a les diferents condicions del medi  ambient, ocupen la posici&oacute; m&eacute;s destacada, tant al m&oacute;n vegetal i animal com en  les societats humanes. En aquest sentit, els arist&ograve;crates no s&oacute;n res m&eacute;s que els selectes que han demostrat ser capa&ccedil;os d'ocupar els llocs m&eacute;s elevats de la vida social. Estasen aclareix que els &uacute;nics arist&ograve;crates  dignes d'aquest qualificatiu s&oacute;n els arist&ograve;crates de  la intel&middot;lig&egrave;ncia, no pas la dels diners. La supremacia de l&rsquo;aristocr&agrave;cia  econ&ograve;mica no representa el compliment de la llei natural, sin&oacute; una deformaci&oacute;  injusta de la mateixa. Per explicar per qu&egrave; la  seva interpretaci&oacute; evolucionista no ha de ser entesa com una justificaci&oacute; de la  tirania, Estasen recorre a la noci&oacute; de dret, a trav&eacute;s del qual la societat garanteix a tothom&nbsp; les mateixes oportunitats  i a trav&eacute;s del qual una minoria intel&middot;lectual  assumeix el govern. </font></p>
        <p align="justify">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p></td>
    </tr>
    <tr>
      <td width="20%" height="2"><p><font size="3"><a href="1joventut.htm"><font face="Times New Roman, Times, serif">Infantesa 
      i joventut</font></a></font></p></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="2beagle.htm">El Beagle</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3" face="Times New Roman, Times, serif"><a href="3londres.htm">Els anys de Londres</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="4down.htm">La vida a Down</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="5origen.htm">L'origen de les esp&egrave;cies</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="6naturahome.htm">El lloc de l'home a la naturalesa</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="7emocions.htm">Les emocions i els instints</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="8botanic.htm">Darwin bot&agrave;nic</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><div align="left"><a href="9cultcat.html">Darwin i la cultura catalana</a></div></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><a href="9cronologia.html">Cronologia</a></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="11bibliografia.html">Bibliografia</a></font></td> 
    </tr>
    <tr>
      <td width="20%" height="2"><font size="3"><a href="12enllacos.html">Enlla&ccedil;os</a><a href="12enlla&ccedil;os.html"></a></font></td> 
    </tr>
    <tr> 
      <td width="20%" height="2"><font size="3"></font></td>
    </tr>
    <tr> 
      <td width="20%" height="151">&nbsp;</td>
    </tr>
  </table>
  <hr>
  <p align="center"><font size="-3" face="Arial, Helvetica, sans-serif">P&agrave;gina 
    realitzada per <a href="../index.htm">Pasqual 
    Bernat</a><a href="http://www.xtec.cat/%7Epbernat/quisoc.htm"></a></font></p>
</div>
</body>
</html>
